

                    （原标题：韩媒：韩国将派团赴朝鲜准备筹建韩朝联络处）
                【环球网综合报道】韩国统一部19日表示，17名韩方人员上午9点抵达开城工业园区综合支援中心，为设立韩朝联络处进行了办公楼修缮施工前的准备工作。韩联社6月19日报道称，韩方人员在朝方配合下清理了园区支援中心的部分办公室，检查水路管线和电气布线，并在韩朝交流合作协商事务所及宿舍的地下室进行排水清污。上述人员20日将赴朝完成施工准备，21日起常驻园区正式开始修缮施工。报道称，韩朝联络处将设在园区支援中心和交流合作协商事务所中的一处。设立联络处是4月27日韩朝首脑会谈达成的协议之一，本月1日的韩朝高级别会谈进一步商定将联络处设在开城工业园区内。


	
	【日本戏精公司生意火爆：出租28个角色替身】日本有一家专门租人公司，新郎、恋人、全部家人、各种托……甚至出轨者，一共28种租赁项目，最便宜的是2小时465人民币，比较贵的是代人道歉，每小时581元起。

                    （原标题：日本皇室100年来首次访问俄罗斯 只为这场世界杯）
                当地时间19日，日本皇室成员高圆宫久子王妃现身俄罗斯萨兰斯克，将观看当日的哥伦比亚对决日本的世界杯足球赛。媒体称，这是102年来首次有日本王室访问俄罗斯。综合《莫斯科时报》、塔斯社消息，担任日本足球协会名誉总裁的久子王妃，自1988年起，观看过日本国家队参加过的所有世界杯比赛，并一直对球队予以鼓励。此次久子王妃访问俄罗斯，是日本皇室自1916年以来，首次有成员访问俄罗斯。
据报道，19日，久子王妃抵达萨兰斯克，参观了当地的艺术博物馆，并与博物馆负责人探讨了日俄文化交流的议题。当地负责人称，“我们谈及了建立两国间文化纽带，并准备考虑任何形式的展览项目，要么在这里展示日本画家的作品，要么将部分作品引进到日本。”报道进一步指出，此次日本皇室的访问，正值日俄因南千岛群岛关系紧张期间，不过，久子王妃并未有任何涉及政治会议的的日程。另据日媒早前报道，久子王妃19日将抵达俄罗斯，并将观看日本与哥伦比亚、日本与塞内加尔对决的两场赛事。
                    （原标题：战斗民族球迷爱闹事？斯巴达球迷俱乐部前会长：年轻气盛总想一争高下）
                莫斯科斯巴达球迷，是俄罗斯球迷组织的先行者。1972年，一群斯巴达球迷穿戴统一的足球帽和球迷衫，聚集在一起，高喊支持斯巴达克队的口号。他们整齐划一的口号声，吸引了越来越多的人加入其中。1997年，数百名圣彼得堡泽尼特球迷与斯巴达球迷发生冲突，造成多人受伤。据记载，这是俄罗斯闹事球迷史上第一次被冠上“足球流氓”的名号。今年2月的欧联杯，斯巴达球迷和毕尔巴鄂竞技球迷发生冲突，导致一名警察死亡。斯巴达球迷和俄罗斯极端球迷再次成为焦点，也让越来越多人开始担心，2018年俄罗斯世界杯期间，他们是否会再次闹事？▲奥列格·谢苗诺夫（左）与红星新闻记者合影带着这样的疑问，红星新闻记者专访了俄罗斯最知名球迷、斯巴达官方球迷俱乐部前会长奥列格·谢苗诺夫，听他讲述俄罗斯球迷疯狂的背后，究竟有着怎样的故事。在斯巴达球迷俱乐部自发成立后，这支队伍每年都在壮大。不仅俄罗斯，甚至在全世界，莫斯科斯巴达都有着众多的拥护者。“甚至在北京也有斯巴达球迷，他们偶尔也会飞到俄罗斯来看比赛。”奥列格说。作为斯巴达俱乐部和球迷间的重要连接桥梁，2009年，斯巴达官方球迷俱乐部正式成立。由斯巴达俱乐部出资500万卢布，球迷俱乐部负责独立运营。奥列克表示，在自己辞去会长职务时，俱乐部年收入已达2500万卢布。俱乐部并不向球迷收取任何费用，其主要收入来自于斯巴达俱乐部的拨款，以及出售一些斯巴达俱乐部的官方纪念品。钱包、帽子、围巾、大衣、T恤、背包等等，奥列格一面展示上百种琳琅满目的周边商品，一面告诉红星新闻记者，这些全是“made in China”。斯巴达官方球迷俱乐部的日常工作除了组织球迷活动外，还为球队支持者提供法律、医疗救助等，并负责维系与其他球队球迷俱乐部的关系。但奥列格自己坦言：“除了和鱼雷队球迷，我们和莫斯科其他几个俄超球迷俱乐部，几乎没有往来。”如何成为斯巴达克队官方认证的球迷？“我一直觉得有必要进行球迷测试，哈哈哈……”奥列格开玩笑说道，“任何愿意加入我们的球迷，都可以提交申请。”在此之后，球迷只需前往银行办理一张斯巴达克球迷专属卡，就能拥有自己固定的斯巴达克主场坐席。奥列格向我们展示了他自己的球迷专属卡，卡片正面印着斯巴达最资深球迷奥托·费舍尔的画像，和球迷俱乐部标志。在卡片背面的左下方，标注了持卡球迷的姓名，指定观赛的看台区域，以及具体的座位号。奥列格说，这张卡每年更新一次，整个赛季不需球票，球迷持卡就能进入斯巴达克体育场观看比赛。▲奥列格向红星新闻记者展示他的球迷专属卡为了避免自家球迷闹事，斯巴达有着严格的球迷准则，违反者后果自负。红星新闻记者查看了官方准则，上面列举了详细而严厉的行为约束，其中包括：禁止醉酒，禁止携带酒类、精神、麻醉药品进入体育设施；禁止携带武器、刀具、手提箱、公文包、背包、易燃易爆、有毒、烟火、刺鼻气体、玻璃器皿等其他干扰其他观众及比赛秩序的物品进场；禁止向看台和球场上扔东西等违反秩序的行为；禁止辱骂任何人；禁止攀爬椅子、栅栏、护栏等行为。在如此要求下，为何以斯巴达球迷为代表的俄罗斯球迷依然被冠上了“爱闹事”的头衔？2016年欧洲杯，法国马赛街头，200名俄罗斯球迷“围剿”上千名英国球迷一战，让俄罗斯足球流氓群体名震四方。以奥廖尔屠夫为代表的俄罗斯足球流氓组织，让一众英国球迷吓破了胆，不少英国媒体在世界杯前甚至呼吁国民不要去俄罗斯看世界杯，当心被揍。对此，奥列格耸了耸肩表示：“大家需要明白，每一种文化都有不同的亚文化。他们就是当地的球迷组织而已，没什么大惊小怪的。这些人就算在自家草坪上你摔我打，但到了国家队比赛现场，没人敢这么做。你们也看到了，现在各国球迷都在俄罗斯，不也很太平么？”奥列格告诉红星新闻记者，俄罗斯取得世界杯举办权后，早在2013年便出台了针对球迷闹事的严厉法律。为了本次世界杯，俄罗斯总统普京要求俄罗斯的足球流氓们签下一份承诺书，确保不会寻衅挑事：“警察把所有足球流氓的家门都敲了个遍，让他们在文件上签字。”而对于一些媒体大肆报道的“俄罗斯足球流氓盯上英国球迷”的说法，他并不认同。“首先，从斯巴达球迷的层面上讲，我们和英国球迷没有任何恩怨。斯巴达克与英国很多俱乐部的比赛，我们都到场助威，无论是在英国，还是俄罗斯，从没发生过不愉快的经历。”奥列格说道。“但从两国球迷的层面上讲，我承认是有一些。我们年轻的时候，英国球迷是学习的榜样，学习他们怎么为球队加油助威，怎么在球场唱歌等等。随着时间推移，他们开始不再具备体育精神了。对我们而言，一方面昔日的偶像变了，另一方面，俄罗斯球迷都年轻气盛，秉承着竞技精神，总想一争高下，分个胜负，看看谁才是老大。但矛盾和问题也仅此而已，分出胜负后，大家就该干嘛干嘛了，没人会去针对他们。”他紧接着补充说道。有这样一种说法：在俄罗斯，如果你在街上羞辱一个普通人，那么他也可能直接一拳挥到你脸上。“这是俄罗斯人的本性”。对于俄罗斯人被称为“战斗民族”，奥列格在听闻后，坦然接受了，他说：“俄罗斯在历史上不断被侵略，面对危险，奋起反击是我们的本能。”今年2月的欧联杯，斯巴达球迷和毕尔巴鄂竞技球迷发生冲突，导致一名警察死亡。据媒体报道，在欧联杯淘汰赛首轮第二回合比赛开战之前的一个半小时，双方球迷在圣马梅斯球场外爆发了激烈的冲突，当时约有200个俄罗斯足球流氓与毕尔巴鄂竞技死忠大打出手，他们当中甚至有人用投掷酒瓶、燃烧弹、互射焰火这样的极端方式来攻击对方。而据《每日邮报》、《每日镜报》透露，总共约有2500名莫斯科斯巴达球迷随该队前往客场，然而其中有数百人是在“根本没有球票”的情况下试图入境西班牙，他们当中的某些人居然不惜违反俄罗斯政府颁布的旅行禁令，这些人的目的自然是不言自明。对此，当时在现场的奥列格，却有不一样的说法，他告诉红星新闻记者：“我们没有惹事，是他们先挑事儿的！我们在警察的保护下向球场走去，西班牙球迷突然开始隔着警备线向我们不停扔东西。当时孩子和家人都在身边，你第一反应会怎么做？当然是保护自己！而当我们开始反击时，西班牙球迷就开始往外逃，于是就有了大家在新闻里看到的画面——西班牙球迷被俄罗斯人追着打，然后所有人又开始感慨：‘斯巴达球迷又来闹事了！’”奥列格表示，这并非他们第一次在国外遇到这样的情况。令他印象最深的是2012年欧冠联赛，斯巴达克和土耳其费内巴切的伊斯坦布尔之战。开赛前夕，同往常一样，两队球迷早在网上展开了激烈的“战斗”，结果斯巴达克队的网站被土耳其黑客给黑了。不仅如此，在比赛当天，数千名费内巴切球迷把前往现场观看比赛的斯巴达球迷的大巴，给拦截了。
“他们一窝蜂把我们的车围了起来，不停向我们扔水瓶、燃烧弹什么的，现场浓烟弥漫，特别惊险。”奥列格回忆道。最终警察和消防人员赶到现场，才将他们救了出来，并一路护送到体育场。由于受到了惊吓，其中两辆球迷大巴，直接原地掉头奔向机场。“于是他们在土耳其的机场看完了整场比赛。”奥列格笑着说。“这就是我们在国外看球赛的经历，而我们总是被责怪的一方。俄罗斯球迷总被塑造成十分凶悍的形象，一开始我们也会感到生气和不解，但后来我们也已厌倦再去解释什么了。大家可以自己来俄罗斯看看，看看联合会杯，看看世界杯的真实情况到底是怎样的。我必须说，我们欢迎世界各国球迷，欢迎每一个来客。”?
                    （原标题：嗨过头了？英国球迷醉酒闹事 砸完玻璃抢警察配枪）
                英国球迷闹事被捕。（图片来源：每日邮报）18日，英格兰在伏尔加格勒举行的俄罗斯世界杯G组比赛中对阵突尼斯，大批英格兰球迷赶往赛场观看比赛。然而有一名球迷却在乘火车从莫斯科去往伏尔加格勒途中，抢了俄罗斯警察的枪，随后被捕，俄罗斯地方法庭判其交1000卢布罚款（约合人民币100元）。据塔斯社报道，俄罗斯耶列茨市法庭代表称，法庭判定英国公民保罗·约翰逊犯轻微暴力行为，要求其上交1000卢布罚款。“这名英国男子已经在交完罚款后离开了。”据悉，俄罗斯警方在当天从莫斯科去往伏尔加格勒的火车上，逮捕了两名英国球迷。其中一名球迷醉酒后徒手砸破了火车玻璃，随后被送医。而另一名在获知同伴受伤后，与警方发生冲突，还夺走了一名警察的配枪。两人均在中途的耶列茨站被警方带走。耶列茨距伏尔加格勒约370英里（约595公里）。据《每日邮报》报道，约有2000名英国球迷赶去伏尔加格勒观看比赛，这也是英国在世界杯参与度最小的一次。此外，多数英国球迷选择17日一早抵达莫斯科，然后乘坐一天火车前往伏尔加格勒，并在比赛结束后立刻启程返回英国。据悉，购买世界杯门票并办理“球迷身份证”，就可以免费乘坐火车。来自伦敦的乔治斯称，他从莫斯科出发，乘坐23个小时的火车就可到伏尔加格勒，比赛结束后会坐同一趟火车返回莫斯科，之后立刻飞回伦敦。“乘火车旅行非常愉快。车上全是球迷，包括来自英格兰、突尼斯和俄罗斯的。车上提供啤酒，我们边喝边讨论球赛。”
据海外网此前报道，英国内政部14日表示，共有1312名球迷收到了赴俄观赛的禁令，其中有1254人已放弃申请前往俄罗斯的相关护照文件。警方表示，他们将会继续追踪剩余58人的情况。英国警察部长赫德表示，这一行动能确保足球流氓“不会毁掉比赛并影响其他真正的球迷”。据估计，世界杯期间约有1万名英国球迷将前往俄罗斯观赛。在2016年的欧洲杯比赛上，俄罗斯和英格兰的球迷们曾在法国马赛爆发暴力冲突。英国媒体报道称，在两队的比赛终场哨音吹响后，看台上的英格兰球迷被俄罗斯球迷“追着打”，有十多人受伤。俄罗斯媒体则称，马赛冲突中没有俄罗斯人受伤。
                    （原标题：特朗普建"太空部队"将引发外空军备竞赛? 外交部回应）
                【环球网综合报道】2018年6月19日外交部发言人耿爽主持例行记者会，有记者问道，美国总统特朗普昨天宣布着手建立美军第六个军种“太空部队”。鉴于在特竞选期间，其顾问曾批评中国和俄罗斯搞外空军事化，中方对美方该决定有何评论？是否担心此举会引发外空军备竞赛？中方是否支持签署禁止外空军事化的国际条约？耿爽回应称，中方注意到有关报道。外空是全人类共同财产，中方一贯主张和平利用外空，反对外空武器化和外空军备竞赛，更反对把外空作为战场。希望各方共同努力，切实维护外空持久和平与安宁。

                    （原标题：移民政策被质疑，特朗普拿德国“挡箭”：欧洲文化被难民颠覆）
                美国总统特朗普的新移民政策正在引起国内外强烈不满，他一方面宣称不愿美国沦为“难民营”，另一方面却选择大洋彼岸的盟友德国作为“挡箭牌”。据路透社6月18日报道，特朗普在社交媒体上批评德国的移民政策，称这导致了“欧洲文化被难民颠覆”。此外，美国国土安全部部长克尔斯滕·尼尔森（Kirstjen Nielsen ）为声名狼藉的新移民政策辩护称，美国政府并非想拆散移民家庭，只是希望能够严格执法。4月19日，特朗普的“零容忍”移民政策实施以来，近2000个移民家庭被拆散，非法移民父母被联邦监狱拘留，数百名儿童被遣送至由仓库和超市改造的收容所。据路透社报道，政府发布的视频显示，移民儿童生活在金属围栏制成的笼子里，瓶装水和食品随地散落，孩子们则坐在混凝土地板上。美国新移民政策早已引发各界的强烈谴责。民主党称该政策“毫无人性”，一部分共和党成员也对政策的实施表示担忧。美国“第一夫人”梅拉妮娅17日也特意发表声明称不愿见到孩子和家人被拆散，希望两党能推动成功的移民政策改革。面对国内外的反对声，特朗普则在6月18日表示，他不会允许美国变成“难民营”。值得注意的是，特朗普似乎希望将注意点引向他国，选择在其个人社交媒体上大肆批评以德国为代表的欧洲移民政策，他写道：“难民已经动摇了德国人对于自己国家的领导权，因为难民的存在，德国的犯罪活动猖獗。整个欧洲都在难民问题上犯了巨大的错误，大量的难民正在颠覆欧洲文化。”然而事实上，虽然难民导致部分犯罪活动增加，但整体上德国的犯罪率处于历史新低。民调显示，德国总理默克尔和其领导的联合政府仍然受到德国民众的普遍支持。德国内政部发布的数据显示，与2017年相比，德国接收的难民数量减少了28万，同比下降了33%，比2015年难民危机最严重时减少了89万。不过，虽然德国接收难民数量下降，但最近一段时间对于德国乃至整个欧洲来说，难民问题依然棘手。据《欧洲观察家》网站6月18日报道，德国仍是欧洲接收难民最多的国家，意大利和法国紧随其后。去年，整个欧洲接收的庇护申请超过72万。德新社6月18日报道称，德国内政部长泽霍费尔（Horst Seehofer）向默克尔发出最后通牒，如果默克尔在两周内无法与欧洲盟友商定出难民问题解决方案，他就会下令边界警察将难民遣返，默克尔已经接受了这一要求。默克尔表示，德国政府不允许已在其他欧洲国家登记的难民入境。不过她也强调，边界不会实施拒绝难民的“自动机制”。未来两周，她将和其他欧盟领导人商议如何解决难民危机。据路透社6月18日报道，6月19日，欧盟委员会主席容克（Jean-Claude Juncker）将就难民问题与默克尔和法国总统马克龙举行会谈。
自2014年难民危机爆发以来，大量来自中东和北非的难民涌入欧洲，意大利和希腊等国作为欧洲的门户，最先受到了难民潮的冲击。这些国家希望欧盟其他国家能够伸出援手，帮助他们解决难民危机。然而，一系列的恐怖袭击事件使得以波兰和匈牙利为代表的东欧国家拒绝接受穆斯林难民，此外，许多东欧国家担心被伊斯兰文化同化。虽然质疑声依然存在，欧盟委员会新闻发言人希纳斯（Margaritis Schinas）表示，他有信心欧洲领导人将在欧盟峰会召开期间就难民问题达成共识，最终找到解决这一问题的方法。
                    （原标题：美参议院拒售F-35战机，土耳其总理回应：将寻求替代方案）
                F-35战斗机对于美国参议院18日投票否决将F-35战斗机交付给土耳其的计划，安卡拉方面回应称将寻求替代方案。据土耳其NTV电视台19日报道称，土耳其总理耶尔德勒姆称，由于美国参议院决定中止土耳其参与第五代战斗轰炸机F-35生产项目，安卡拉因此将寻求替代方案。“事态往失败的方向发展，但土耳其不会没有替代方案。美国参议院的这些行为令人遗憾，违背了战略伙伴关系的精神。”耶尔德勒姆说。
当地时间6月18日，美国参议院通过了其2019年国防预算案，其中规定，因土耳其有意采购俄罗斯S-400防空导弹系统，中止安卡拉参与美国第五代战机F-35的生产项目。2017年12月，土耳其与俄罗斯就购买S-400系统签署贷款协议。安卡拉计划购买两套S-400防空导弹系统，并由土方人员操作。双方还同意在土耳其生产S-400系统时开展技术合作。美国和北约代表曾多次批评安卡拉的这笔交易。因此，美国助理国务卿米切尔表示，购买S-400可能对向土耳其提供F-35战机带来不利影响，部分议员提出了限制这笔交易的法案。土耳其外长恰武什奥卢此前表示，如果战机采购被冻结，安卡拉将采取报复措施，包括与俄罗斯在该领域展开合作。
                    （原标题：美参议院通过2019年国防预算案 限制美防长批准对土耳其军售）
                【环球网综合报道】据俄罗斯《生意人报》6月19日消息，美国参议院当地时间18日通过了2019财年国防部预算法案，该法案限制了美国国防部长批准向土耳其出售美国武器的权力。报道称，根据该法案，美国国防部2019年预算总额为7160亿美元，其中约6170亿美元将由五角大楼直接使用，其余部分用于支持美军在境外行动。法案规定，若未提交关于土耳其采购俄罗斯S-400防空系统的报告，美国国防部长就不能批准向土耳其出售美国军事设备。
据俄塔社报道，在该法案生效后至多60日内，美国国防部长应与国务卿协商并向国会提交关于美国和土耳其关系的报告。该报告应对土耳其采购俄S-400系统的可能性和这笔交易对美土关系的影响进行评估。报道指出，该国防预算案是目前美国国会审议的两份法案之一。另一份法案由众议院发起，并已获得其批准。两份法案将汇总成一份，并交由国会最终表决。根据参议院这份法案的解释性文件，美国政府还可能就土耳其购买S-400对其采取制裁措施。此前，土耳其外交部长恰武什奥卢曾表示，如果美国因此对土耳其实施制裁，土方将作出坚决反击。
                    （原标题：因协助英拉兄长流亡 泰国前外长被判处2年监禁）
                当地时间周二（19日），泰国最高法院政治处负责人戴维森（Holders Division）以渎职和玩忽职守罪名，判处前外交部长苏拉朋（Surapong Tohvichakchaikul）2年监禁，因其在2011年协助当时逃往海外的他信获得赴日签证。据泰国《民族报》报道，泰国最高法院指出，苏拉朋的罪行违反了泰国外交部护照发放规定。法院同时认为，苏拉朋协助他信取得赴日签证，有损泰国司法系统的尊严。苏拉朋是为泰党的一名重要政治人物，此前，在泰国反腐委员会的要求下，泰国立法大会将苏拉朋弹劾，并规定其5年内不得参政。对于最高法院判决其2年监禁，苏拉朋可以提出上诉。据了解，他信的护照在2008年逃亡时被民主党阿披实领导的政府吊销。苏拉朋在2011年曾两次指示泰国外交部为他信签发护照。苏拉朋早在2011年底表示，泰国政府为流亡在外的前总理他信再次签发护照，以此作为“新年礼物”。他同时指出，之所以给他信签发护照，是因为当时为泰党领导的政府认为，他信在海外的存在并不会对泰国或者别国造成损害。
出生于1949年的他信是泰国前总理，同时也是因“大米亵渎案”流亡海外的前总理英拉的兄长。他于2001年2月9日当选为泰国第23任总理，成为泰国史上第一位任期满四年的总理，也是第一位通过选举连任的总理。2006年9月19日，泰国军方发动政变，他信被迫下台，并于2008年流亡海外，此后一直遭泰当局通缉。近几个月来，他信、英拉兄妹二人频频被曝现身英国、新加坡、日本等地，也一直吸引着泰当局和外界的关注。6月11日，有媒体曝光了他信与英拉在美国游玩的照片。据悉，兄妹两人此次美国之旅分别去了华盛顿特区、纽约市和肯塔基州，二人还在美国约见了一些政治人士和商业伙伴。
                    （原标题：美决定暂停美韩联合军演 外交部：相向而行推动半岛政治解决进程）
                据美媒18号报道，美国国防部称美国已决定暂停计划于8月举行的美韩联合军演。对此，中国外交部发言人耿爽在今天（19号）的外交部例行记者会上表示，希望有关各方继续相向而行，为推进半岛无核化和半岛问题政治解决进程做出努力。
美韩暂停联合军演是积极的、建设性的举措，中方对此表示欢迎。中方希望有关各方继续相向而行，为推进半岛无核化和政治解决进程做出进一步的努力。此外，针对俄罗斯外交部发言人15号表示，俄方认为应适时修改对朝鲜的制裁措施，耿爽表示，中方一贯反对在联合国安理会框架外实施所谓的单边制裁，同时中方认为制裁本身不是目的。各方都应该支持配合当前的外交对话和为实现半岛无核化进行的努力，推动半岛问题的政治解决进程。
                    （原标题：数学教授捐精太勤 被以色列卫生部拉入黑名单）
                据澳洲新闻网报道，日前，美国纽约一名热衷捐精的数学教授奈吉（Ari Nagel）及一位求孕母亲，将以色列卫生部告上了法庭。理由是，他们在全国“封杀”了奈吉的精子，因为他已经育有太多孩子。此举引发了奈吉和几名求孕者强烈不满......过去几年中，42岁的奈吉已经成为了33名孩子的父亲，除了自己的3个孩子外，其它“受助”者大部分都是纽约女性。久而久之，他开始名声在外，人称“精子终结者（Sperminator）”。因此，就在去年12月，一名以色列的43岁女性特意慕名邀请奈吉到以色列一间私人诊所捐精，另外6名以色列女子也准备趁此机会，一并圆了自己当妈妈的愿望。然而，当奈吉完成捐精后，私人诊所却告知满怀期待的母亲们，基于卫生部的规定，奈吉的精子将不允许被使用，已经被直接丢掉。因此，奈吉怀疑，以色列已经认出了他的身份，并设置了专门针对他的门槛。“以色列开出了一张‘禁止捐精’的名单，而我是名单上唯一的一个人。”奈吉表示。而随后，以色列卫生部致信向奈吉“借种”的几名女性，称奈吉的精子确实在以色列不能使用，所有的精子库都已经收到通知。那么，以色列卫生部为什么要将奈吉拉入捐精“黑名单”呢？原来，根据以色列法律，捐精者必须保持匿名，捐赠者和受赠者不可知道对方的身份，而奈吉早已经名声在外。但是根据以色列法律规定，如果捐精者签署文件，承诺“与母亲共同养育”孩子，则可不受匿名法律限制。
奈吉辩称，自己确实和7名客户都分别签署了这一共同养育协议，但是卫生部对这一承诺表示了不予承认，称其已经生了太多孩子，认为其“没有诚意”做这些孩子的家长。在其中一名求孕女性收到的信件中，卫生部写到：“考虑到奈吉捐精受孕女性的数量之大...... 我们认为，奈吉承诺尽到抚养义务的动机既不真诚也不合理。”目前，该受捐女子和奈吉已经对卫生部提起诉讼，要求争回“受精”权利，该案件将择日在最高法院开庭。实际上，“捐精狂人”奈吉已经并非第一次在违法的边缘游走——据《纽约邮报》报道，2016年，因其捐精次数的频繁，纽约州卫生部门要求奈吉必须去申请一张“准许设立精子银行”的执照。
                    （原标题：“特金会”期间新加坡成全球首要网袭目标：遭4万次攻击）
                全球瞩目的美朝首脑会晤上周已经落幕。据新加坡政府公布的消息，为保障“特金会”成功举行，新加坡共投入2000万新元（约合9500万元人民币）、动员超过5000名警察负责此次会晤安保工作。当地媒体近日还透露，会晤期间，新加坡在网络安全方面也经受了巨大的考验。据新加坡亚洲新闻台6月18日报道，网络科技公司F5 Labs及其数据合作伙伴Loryka14日发表报告说，在6月11日23时至6月12日20时期间，新加坡共遭受到4万次网络袭击，成为全球首要被袭目标。
据报告统计，新加坡在相同时段遭到的网络袭击次数系全球最多，比分别排名第二和第三的美国和加拿大多出4.5倍。报告指出，新加坡通常并非是网络袭击的主要针对国，此次不寻常事件发生之时正值美国总统特朗普与朝鲜最高领导人金正恩在当地会晤期间。对新加坡遭到网络安全袭击一事，新加坡网络安全局答复询问时表示，政府做好了周全的防范和应对措施，没有让黑客得逞。“在会晤举办期间，没有报告显示有任何关键信息基础设施及相关设备被（黑客）成功袭击。”新加坡亚洲新闻台援引新加坡网络安全局称，该局此前也已经向会晤举办地嘉佩乐酒店、美朝两国领导人分别下榻的香格里拉大酒店与瑞吉酒店提供网络卫生安全措施指导，以确保网络安全。
                    （原标题：韩总统府：可考虑完全叫停乙支演习）
                【环球网报道】韩国总统府青瓦台发言人金宜谦6月19日表示，不排除停止韩国政府自行组织的乙支演习的可能，韩方正在就此讨论。金宜谦表示，韩方可能像韩美叫停乙支自由卫士联合军演一样搁置与其同步的乙支政府演习，也可能以从前的(小规模)方式进行这一后勤支援演习，或为适应新的局势而改变演习的性质。
据韩联社报道，被问及朝鲜会不会采取措施回应韩美停止联合军演时，金宜谦回答称，只要对话和无核化继续得以推进，相信朝方也会有跟进的动作。金宜谦评价说，朝鲜通过拆除丰溪里核试验场等实际行动展现了无核化决心，韩国搁置军演是预设条件的，那便是朝方要不断展现落实无核化的行动并持续对话。金宜谦还称，期待金正恩在与特朗普通电话时宣布采取相应措施。报道称，被问及韩国政府是否事前获悉金正恩访华时，金宜谦说，他个人认为，韩国政府在通过多种渠道了解中朝互动情况。金宜谦还称，韩朝之间也在通过多种渠道就朝美谈判的后续进展进行充分的沟通。
                    （原标题：金正恩访华：外媒五连问相关情况 外交部发言人这样回答）
                【环球时报-环球网报道】6月19日至20日，朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长金正恩对中国进行访问。在19日的中国外交部例行记者会上，此事成为外媒追问的热点。金正恩此次是不是国事访问？为什么中方不同以往，在访问未结束就发布了消息？上次金正恩访华是朝方提出的，那么这次是中方还是朝方提出的？金正恩此访与朝美峰会是否有关？金正恩会与中国领导人习近平举行会晤吗？对于这些追问，中国外交部发言人耿爽表示，关于金正恩委员长此次访华的情况，请保持密切关注，中方会及时发布消息，到时候一切都会明朗。对于中方对此访有何期待和评价，耿爽说，我们希望此访有助于进一步深化中朝关系，加强双方在重大问题上的战略沟通，促进地区的和平与稳定。

                    （原标题：法国参议院提出法应更积极参与“一带一路”建设 中方：赞赏欢迎）
                
【环球网综合报道】2018年6月19日外交部发言人耿爽主持例行记者会，有记者问道，近期，法国参议院外事、国防和军事委员会发表关于“一带一路”倡议的评估报告，提出法国应更加积极参与“一带一路”建设，并在欧中层面发挥重要引领作用。请问中方对此有何评论?耿爽回应称，中方注意到法国参议院发表的有关报告，对法方参与“一带一路”建设的积极意愿表示赞赏和欢迎。“一带一路”是开放包容的国际合作倡议，奉行共商、共建、共享的原则，参与国都能发挥作用，获得收益。在具体合作中，我们注重照顾各方舒适度，注重保持开放透明，遵循国际公认的标准和规则。我们愿同包括法国在内的欧洲国家探讨在“一带一路”框架下开展合作的具体方式，有效对接发展战略，扩大利益融合，实现更高水平的互利共贏。
                    （原标题：美又威胁对华加税 外交部：奉劝美方回归理性）
                【环球时报-环球网报道】据报道，6月18日，美国国务卿蓬佩奥在底特律经济俱乐部发表讲话，指责中方在经贸问题上的政策，称美方将采取强硬手段应对。19日，中国外交部发言人耿爽就此表示，中方奉劝美方回归理性，停止损人不利己的言行，这才是出路所在。耿爽说，中国商务部发言人已表明中方在经贸问题上的严正立场。必须指出，美方有关言论颠倒黑白，对中方进行无端指责，其目的是为了掩盖自身的单边主义和保护主义做法。近日，美方置双方已经形成的共识于不顾，反复无常，再度挑起贸易战，其做法已失信于世人，伤害中美两国人民和企业利益，伤害全世界人民利益。
耿爽说，中方不想打贸易战，但也不怕打贸易战，将继续采取有效举措坚决捍卫国家利益和人民利益，坚决捍卫经济全球化和多边贸易体制。同时，无论外界环境如何变化，中方都将按照既定节奏，坚持以人民为中心，坚定推进改革开放，坚定推进经济高质量发展，加快建设现代经济体系。有记者追问，美国总统特朗普宣布考虑对中方2000亿美元商品追加关税，是否认为中美贸易战已经打响？中方如何看？耿爽再次强调，中方不想打贸易战，但也不怕打贸易战，将继续采取有效举措坚决捍卫国家利益和人民利益，坚决捍卫经济全球化和多边贸易体制。他说：“一句话，我们奉劝美方回归理性，停止损人不利己的言行。”
                    （原标题：担心战机秘密外泄，美国参议院否决向土耳其交付F-35计划）
                美国参议院18日投票否决了将F-35战斗机交付给土耳其的计划。据英国《金融时报》19日报道，此举可能最终导致这笔价值近100亿美元、出售100架飞机的交易受阻，这反映出美国与一个北约重要盟友之间的紧张关系日益加剧。美国官员表示，近几个月来，美土两个北约盟国之间的关系已降至自1974年土耳其入侵北塞浦路斯以来的最低点。F-35战斗机当地时间18日晚，在美国参议院以85票对10票通过的《国防授权法案》中，美国两党附加了一项条款，该条款将禁止把F-35战斗机交付给土耳其，直至美国国防部长提交一份计划，将土耳其从一项涉及向各国分配零部件生产任务的项目中剔除。土耳其是帮助建造这款隐形飞机的14个北约成员国之一，其他帮助建造的国家还有英国、挪威和以色列等。土耳其为强化该国空军战力，向美方采购100架新式F-35战机，但是由于土耳其总统埃尔多安决定同时向俄罗斯采购S-400导弹。美方担心一旦将F-35战机送交土耳其，将使F-35的秘密及其收集的数据面临风险。
按照原计划，F-35的制造商洛克希德·马丁公司将于21日向土耳其交付首架战机。而据报道，《国防授权法案》目前仍需在众议院获得通过，可能会在调和过程中进一步修改，预计要到今年夏天晚些时候才会成为法律。这就意味着，土耳其很可能会在该法案正式成为法律之前就能够获得首架F-35战机。洛克希德·马丁公司表示，它仍预期会在6月21日将首批F-35交给土耳其。土耳其飞行员将在美国接受驾驶F-35的训练，但按照计划，这些飞机本身至少一年内不会离开美国，这让五角大楼有时间找到解决方案，以便在新法律通过的情况下能够遵守该法。
                    （原标题：日本大阪地震建筑外墙倒塌致一死 属违法建筑）
                中新网6月19日电 据日媒报道，日本大阪府高槻市政府18日透露，地震中压倒市立寿荣小学4年级学生三宅璃奈(9岁)致其死亡的外墙超出《建筑基准法》规定的高度，属于违法建筑。此外，也没有固定地基与外墙的设备。6月18日，日本大阪府发生6.1级地震，部分建筑物受损严重。大阪府高槻市政府称，外墙地基部分高约1.9米。加上在其上设置的高约1.6米的墙体，总高约3.5米，超出2.2米以下的标准。外墙受地震影响倒向道路一侧，长度约有40米。
市政府确认地基部分建于1974年。关于上面叠加的墙体，一同出席记者会的该市官员仅表示“能够推测是为遮蔽泳池而叠加，但具体时期正在调查中。”依据《建筑基准法》，外墙检查委托企业每3年开展一次。最近一次检查于去年1月实施，但并未汇报外墙情况。关于支撑外墙的钢筋的情况，该官员表示“不展开调查的话不清楚”。市长滨田刚史致歉称，“对于学校设施部分倒塌，发生死亡事故深表歉意。这是市政设施，因此我们也有责任。将秉持诚意加以应对。”市政府拟调查市内中小学是否还有其他存在倒塌危险的外墙。东北工业大学建筑生产工学教授最知正芳指出从报道来看，“如果倒塌上方部分与地基依靠钢筋被充分固定，也存在即使倒塌，部分墙体仍会相连，留下生存空间的可能性。”
                    （原标题：日本海会消失？韩专家称日本和朝鲜半岛将相连引网友热议）
                【环球网报道】“日本海在未来很可能消失。”这是韩国庆尚大学金吉范教授和江原大学苏炳达教授所带领的科研团队近日发布的研究结果。日本livedoor新闻网6月19日援引韩国《东亚日报》报道称，研究团队在对朝鲜半岛附近日本海西南部海底地壳构造进行研究时，发现在朝鲜半岛和日本海交界处出现下沉带。下沉带是指相对较薄的地层向相对较厚的地层下部挤压过程的初期阶段。由于日本海与日本列岛的交界处也存在相同现象，研究团队认为，如果这种状况持续发展，日本海将有可能消失。“在数百万年后，朝鲜半岛就会向日本列岛一样成为地震和火山喷发频发地带，最后，朝鲜半岛将和日本列岛相连。”
研究团队指出，这一地壳运动可能是庆尚北道的庆州地震、浦项地震以及韩国近期发生的地质活动的根本原因。金吉范教授称：“我们有必要重新讨论一直以来认定朝鲜半岛处于稳定板块内部的新构造运动理论”。日本海将消失的消息在韩国网络引发热议。部分人对此满不在乎，甚至冷嘲热讽，称“现在说这种话太早了吧”、“到时候人类都灭亡了”、“韩国的物理学都这么先进了”、“这个消息可以几百万年后在发布”、“比起数百万年后的事情，还是先关心下国民明天的生活吧”。当然，网络上也不乏理智的声音。“这是不是说朝鲜半岛地震越来越多”、“虽说是很远的未来才可能发生的事，但现在已经出现了地震增加的细微变化，政府应该采取对策”、“这是否意味着朝鲜半岛会变大?也许那时日本和韩国的领土问题就会解决” 。
                    （原标题：特朗普移民政策持续发酵，美国5位在世“第一夫人”齐声指责）
                美国总统特朗普的最新移民政策近日惹来众怒。除了特朗普妻子、移民出身的现“第一夫人”梅拉尼娅外，美国目前仍在时的4位前“第一夫人”也抛开党派之争齐齐发声。据美国广播公司（ABC）6月18日报道，美国5位在世的“第一夫人”已全部发声指责特朗普政府的最新移民政策，这样的情况并不寻常。美国有线电视新闻网（CNN）则称，该问题已变成特朗普面对的最难以预测的政治考验。6月17日，梅拉尼娅的新闻办公室主任发表声明称：“特朗普夫人不愿见到孩子们和家人被拆散，她希望两党能一起推动成功的移民政策改革。特朗普夫人认为美国既要做到有法必依，又要做到有人情味地管理。”近期鲜少露面的梅拉尼娅，在担任“第一夫人”后一直将儿童福利作为工作重点，这是她首次关注移民家庭处置问题。共和党籍前总统小布什的夫人劳拉·布什同日在《华盛顿邮报》的一篇评论文章中写道，她理解确保国家边界安全的需求，但当前的情况令她想起了二战时期的日裔拘禁营。来自民主党的前“第一夫人”米歇尔·奥巴马则转发了劳拉·布什的推特，并补充称：“有时，真相超越党派（之争）”。特朗普曾经的竞选对手、前“第一夫人”希拉里·克林顿同样转发了劳拉·布什的文章，称没有法律依据支持特朗普政府当下的政策。希拉里称，当下的情况无异于一场人道主义危机，孩子的父母理应对此感到愤怒。连远离世事的卡特总统夫人罗莎琳·卡特也罕见发声称，这一政策是一种耻辱，她曾亲眼目睹将孩子与父母分开所造成的创伤。
今年4月初，美国司法部长塞申斯宣布“零容忍”移民政策，无论是否拖家带口，所有非法入境美国的成年人都会被起诉。他们未被起诉的未成年子女不能和父母一起拘留，而是被关进收容所。这导致父母子女被迫分离的场面经常在美墨边境上演。美国国土安全部近日发布的数据显示，政策实施后的6周里共有近2000个家庭被拆散，骨肉分离。CNN称，针对非法移民被拘后如何与孩子团聚，目前尚无清晰流程，家长只能通过所谓热线电话寻找孩子的下落。然而，面对指责，美国总统特朗普18日在白宫回应称，“美国不会变成移民营，也不会成为难民拘留设施，这种情况将不会发生”。美国国土安全部部长克尔斯滕·尼尔森同日在白宫的简报会上为政府和执法机构辩护称，政府只不过仅仅是在严格执法而已。当地时间6月21日，美国国会众议院预计将就由共和党人起草的两项移民法改革法案进行表决。
                    （原标题：韩美史上第四次暂停联合军演，日本声明：我们不会！）
                【环球网报道】韩美国防部6月19日共同宣布，决定暂停于今年8月举行的“乙支自由卫士(UFG)”韩美联合军演。对此，日本防卫大臣小野寺五典表示，东京不会重新审议与美国的联合军事演习计划。俄罗斯卫星网6月19日报道称，小野寺五典在新闻发布会上表示：“如同美方消息中所称，朝鲜半岛范围以外的演习没有变化。此前在与美国防长马蒂斯会谈期间，我们表示将像以前一样全面进行日美演习。”【环球网报道】这是韩美两国自1976年举行大规模的“团队精神”联合军演以来，时隔24年第四次因朝鲜半岛无核化而中断联合军演，此前的三次均发生在上世纪90年代初期。韩联社称，韩美首次中断联合军演发生在1990年。在当时全球性的“脱冷战”氛围中，朝韩商定于1990年9月举行首次朝韩总理会谈。为营造对话氛围，韩美中断了原定于8月举行的代号“乙支焦镜(UFL)”的联合军演。当时因海湾战争之故，美国没有余力参加联合军演。1992年1月，在朝鲜与国际原子能机构(IAEA)签署《核安全协定》，并同意该机构对其核设施进行检查后，韩美二度暂停当年代号为“团队精神”的联合军演。朝鲜随即对韩美的这一决定表示欢迎，并于1月30日向IAEA申报自身保有90克核武器原料钚。但IAEA怀疑朝鲜持有不止90克的钚，并要求朝鲜接受特别检查。朝鲜对此表示反对，继而在次年宣布退出《核不扩散条约》。因此，韩美于1993年再次重启了“团队精神”联合军演，但演习规模较此前有所缩小。1994年10月，韩美签署了旨在解决朝核问题的《日内瓦协议》，第三次中断了代号为“团队精神”的联合军演。但随后，韩美在同一年又举行了规模有所缩小的“战时增援演习(RSOI)”。自此，韩美两国从未中断过联合军演。
“乙支自由卫士”联合军演的前身为1954年联合军司令部主管的“焦点透镜”(Focus Lens)演习和1968年的“乙支演习”，韩美在1976年将上述演习合并为“乙支焦镜(UFL)”联合军演，并于2008年更名为“乙支自由卫士”联合军演。
                    （原标题：英格兰2：1突尼斯，比利时3：0巴拿马，但赢了热搜的却是化妆的韩国守门员）
                当地时间18日，俄罗斯世界杯又迎来6支球队的首秀，比利时3:0轻取巴拿马，英格兰补时阶段2:1绝杀突尼斯，在之前强队纷纷爆冷的情况下，捍卫了足球豪门的荣誉。但他们都没有挡住一名韩国门将的热度。这位吹了发型，带妆上场的小哥，一路冲上了微博热搜榜的首位！网友纷纷表示：他用的啥粉底液？全场没脱妆！图片来源：微博截图韩国输了，但带妆上阵的守门员火了北京时间18日晚，2018俄罗斯世界杯F组首轮韩国队与瑞典队的较量在下诺夫哥罗德打响。凭借裁判通过VAR(视频助理裁判)技术判罚的点球，瑞典队1-0击败韩国，全取三分。比赛瞬间。 中新社记者 田博川 摄韩国队是继沙特、澳大利亚与伊朗之后，亚洲区第四支在本届世界杯上亮相的球队。孙兴民是这支韩国队的箭头人物，在外媒评选的世界杯50大球星中，他是唯一上榜的亚洲球星，位列第37位。但却在瑞典队的重点盯防下难有作为。图为在韩国首尔光化门广场，大批球迷聚集观看比赛直播为韩国队助威。中新社记者 吴旭 摄或许孙兴民是场上身价最高的球星，但韩国队门将赵贤祐成为场上最忙碌的人。瑞典队上半场的最佳机会出现在比赛第20分钟。托伊沃宁妙传，贝里小禁区前获得单刀机会，但他的射门被赵贤祐神勇扑出。下半场，赵贤祐再次化解了扬松禁区内的强力头球攻门。图为瑞典队托伊沃宁受伤倒地。 中新社记者 田博川 摄但中国网友却把目光放在了赵贤祐全场下来一丝不乱的发型和精致的妆容上。韩国门将化妆冲上了微博热搜榜第一@这只兔子不属于地球：化个妆怎么了？不美美的怎么守门？真的是！@阿彤老师：瑞典1-0胜韩国，没有引起太多热议，韩国门将化妆倒是特别吸引眼球。世界杯为什么这么好看，就是因为不仅是看球，还可以看人，看体育精神。@木马开花兔子搬家：昨晚看球的时候还跟军哥说韩国门将化妆了，打个球偶像包袱还那么重@Swag94816：一大早热搜看见韩国门将化妆，承包了我一天的笑点毕竟门面担当补时绝杀！“欧洲国足”：快乐就完事了！19日凌晨，年轻的英格兰队凭借哈里凯恩的梅开二度，迎来本届世界杯上的首场胜利。三狮军团新队长凯恩，在开场第10分钟就首开纪录，补时第91分钟他又头球完成绝杀。不知何时起，英格兰队开始被人们戏称为“欧洲中国队”。赛前让人们抱以希望，后又用不争气的战绩让支持它的球迷无比失望，这就是英格兰队，与国足给人带来的心理感受是如此的相似。16年前，米卢的“快乐足球”理念，成为中国队第一次杀进世界杯的致胜法宝。如今，“欧洲国足”英格兰队再一次在俄罗斯世界杯的赛场刮起了“快乐足球”的旋风。这届英格兰队的平均年龄为26岁，是世界杯32强中第二年轻的球队，但三狮军团的年轻球员们却完美继承了“快乐足球”的传统，并将其发扬光大。与突尼斯的比赛中，英格兰在开场阶段获得一次反击机会，阿里在禁区左侧面对出击的突尼斯门将哈桑时选择传中，这个球传到球门后点，斯特林及时插上面对空门，但曼城边锋想要右脚射门，皮球却打在他的左脚上弹出边线。斯特林这一脚，只是本场比赛英格兰“快乐足球”的一个序幕。曼联主帅穆里尼奥曾评价英格兰中场球员林加德，是一个顽皮且有趣的家伙。他像是球队的开心果，总能用他的情绪去感染球队的每一个人，营造一种良好的氛围。林加德果然没辜负穆帅的“期望”，并开始了他的表演：刚开场无人防守的他8码处射门被哈桑扑出底线；随后阿什利-扬左路传中，又是无人防守的林加德凌空抽射打高……随着比赛的进行，越来越多的英格兰球员逐渐进入状态，但更好的一次机会属于斯通斯：第39分钟，突尼斯后卫禁区头球解围不远，小禁区内的斯特林转身想要倒钩却尴尬的没有打上，皮球来到斯通斯脚下，一脚爆射却没有踢正部位。英格兰在上半场比赛中一共有6次射门踢进门框范围以内，为本届世界杯到目前为止最多，但比分却依然保持在1:1。无奈的英格兰球迷只能用歌词，苦中作乐地吐槽球队的表现：“快乐会传染，请你慷慨，Come On！”巴拿马首登世界杯：输也幸福北京时间19日凌晨，当巴拿马国歌奏响在索契菲施特奥林匹克体育场时，球员们再也抑制不住泪水，他们边高唱国歌，边放声痛哭。但奇迹没有出现，他们0:3不敌夺冠热门比利时。然而对于第一次打入世界杯的巴拿马来说，能出现在这个足球世界最高舞台上，就已经是最大的幸福。尽管被认为是鱼腩，尽管世预赛最后一轮才奇迹般从中北美杀出重围，但是巴拿马却实现了足以让他们铭记多年的梦想——登上俄罗斯世界杯的舞台。经过11届世界杯、长达40年的努力，巴拿马足球在这一天终于走进了世界杯殿堂。饱经风霜的中国球迷，应该能对那一刻之于他们的荣耀与意义深有同感。奏国歌仪式上，这个人口只有407万的小国心中定然感慨万千，场上的11位英雄再也无法压抑泪水的夺眶而出。队长罗曼·托雷斯泪流满面，带领球队创造世预赛“巴拿马奇迹”的他也向世人展示着巴拿马人顽强不屈的决心和斗志。无论他们最终能走到哪，这一刻的幸福都是真真切切的。最后，用一位中国的球迷的内心感受，总结一下昨晚的三场比赛↓↓↓

                    （原标题：瑞典马尔默枪击案致3人死 或因犯罪团伙争夺地盘）
                
海外网6月19日电 18日晚上，瑞典马尔默市中心发生枪击事件，造成3人死亡，另有3人受伤。据英国广播公司（BBC）报道，瑞典警方称，遇难的3名男子的年龄分别为18岁、20岁和29岁。有目击者称，这6人从咖啡馆走出的时候中枪，咖啡馆位于马尔默市东南部。警方称，嫌犯当时开了数十枪，枪击后未被逮捕。警方表示正在寻找一辆黑色车辆。另据美联社报道称，近几年，瑞典多个大城市的犯罪团伙为争夺地盘经常发生打斗。警方称，暂时未发现该枪击与恐怖袭击有关，公众暂时不需要太过忧虑。另据路透社此前报道称，当时许多民众正在街头庆祝瑞典在世界杯中取得胜利。
                    （原标题：日本航空公司标注"中国台湾" 日本政府声称"忧虑"）
                图为全日空客机资料图。（来源：联合新闻网）近日，日本两大航空公司——日本航空和全日空（ANA）将中国大陆和香港地区官网中的“台湾”改标注为“中国台湾”。对此，日本政府回应称，将通过外交渠道向中方表达日本的“忧虑”。据台湾《联合报》报道，日本官房长官菅义伟19日上午在例行记者会中被问及此事。菅义伟声称，已知悉相关信息，也保持关注，并称“日本政府将循外交管道向中国大陆表达日本的关切。”对于台湾问题，菅义伟重申日方立场，称“日本政府期待当事者通过对话，和平解决问题。”此外，日本《产经新闻》记者追问道，白宫敦促美国航空公司对抗中国大陆的要求，日本政府是否可能实行同样的举措？菅义伟对此回应称，他不宜对外说明外交方式细节，但会“通过外务省中国课长层级反映日本的忧虑。”他还表示，他不便评论美方做法，但“日本政府希望与美方紧密合作”。图为日本航空官网标注“中国台湾”事实上，日本的航空公司在这一问题上显得相当“纠结”。在中国民航局致函要求整改涉港澳台信息之后，日本航空和全日空曾经一度配合改标“中国台湾”，但又在24小时之内改了回去。现在则是耍起了花招，妄想“两岸不得罪”。台媒称，日本两大航空公司全日空和日本航空于本月中旬“技巧性”改标“中国台湾”，即只有所在地是中国大陆及香港地区时，订票系统中目的地列表才会显示“中国台湾”，而如果所在地是日本及其他地区，目的地仍会显示“台湾”。然而日本航空公司如此投机取巧，却是两岸不讨好，不仅广大中国大陆网友不买账，台外事部门18日也向日本航空和全日空表达“严正抗议”，要求“更正不当称谓”，甚至呼吁各国相关企业“发挥道德勇气”拒绝大陆要求。图为全日空标注“中国台湾”目前，全球绝大多数航空公司官网均已改标“中国台湾”，《华尔街日报》盘点称，截至6月14日，仅剩美国、日本、韩国、印度、越南的航空公司没有标注“中国台湾”。面对大势所趋，台当局已经开始气急败坏。台当局“安全会议秘书长”李大维竟称，将鼓励台湾民众拒绝搭乘标注“中国台湾”的航空公司飞机，并叫嚣考虑对标注“中国台湾”的航空公司采取法律行动。
对于台当局的所谓“反制措施”，岛内哀叹一片。台旅行公会理事长萧博仁表示，台安全部门的主张，最后受伤的是台湾。萧博仁称，一般航空公司搭乘率达7成以上才会赚钱，5成只能勉强打平，若只剩3成，就会停飞。台当局出面鼓励民众拒乘，航空公司一旦长期搭乘率都在5成以下，就会关闭航线，且不少航线一旦停飞，民众想外出就只能到香港地区和新加坡转机，成本增加，最终受伤的是台湾消费者。对于外航公司涉港澳台标识问题，中国外交部已明确强调，任何在中国经营的企业都应遵守中国的法律法规，尊重和遵守一个中国原则，这是最起码的遵循。而对于日本涉台问题，外交部也曾多次表示，中方敦促日方恪守中日联合声明确定的原则和迄今向中方所作的承诺，坚持一个中国原则，妥善处理涉台问题，不要向台湾当局和国际社会发出错误信息，不要给中日关系制造新的干扰。
                    （原标题：特朗普与金正恩合影挂满白宫走廊 马克龙照片消失）
                白宫西厢办公室墙壁上挂满了“金特会”相关的照片12日，朝鲜最高领导人金正恩和美国总统特朗普在新加坡举行首次会晤，引发世界关注。时隔一周左右，美国《华尔街日报》白宫跑口记者迈克尔·本德 （Michael C. Bender）发推说，白宫西厢办公室墙壁上挂满了“金特会”相关的照片，而在不久前，那里展示的还是特朗普与亲密盟友法国总统马克龙的合影。12日，特朗普与金正恩会晤时曾短暂并肩散步迈克尔·本德这次在推特上一共晒出了6张照片。前两张分别是美国公民从朝鲜获释被接回国的场景，以及朝鲜劳动党中央委员会副委员长金英哲向特朗普递交金正恩亲笔信的场景。而后四张都是金正恩与特朗普的合影，包括两人在新加坡会晤时握手、散步以及签署联合声明的场景，且照片全部以金色相框装裱，非常显眼。特朗普与马克龙会晤期间大秀私人交情不久前，白宫西厢办公室墙壁曾挂满美法首脑会晤照片
据海外网早前报道，4月23日，马克龙携夫人布丽吉特抵达美国，开启了为期三天的访问行程。这是马克龙在特朗普任内首次访问美国，除了巩固法美双边关系外，马克龙还就伊朗核协议、钢铝关税、叙利亚问题等同特朗普进行了沟通。而据美媒报道，尽管双方会见期间大秀私人交情，但依然难掩两人在伊朗核协议等议题上的明显分歧。
                    （原标题：特朗普威胁制定征税清单引发美国内不满）
                中新社华盛顿6月19日电 美国白宫18日晚发表声明称，将对中国输美的价值2000亿美元的商品制定征税清单。此举随即引发美国商界、行业组织以及舆论的不满与担忧。美国大豆协会副会长戴维·斯蒂芬斯在一份声明中表示，没有人是贸易战的赢家。特朗普对中国商品征收关税的举动将给市场带来更多不确定性，也会招致中国的反制措施。斯蒂芬斯表示，作为美国最大的大豆出口目的地，中国对于美国而言非常重要，美国无法承受失去中国的代价。美国“农场主支持自由贸易”组织执行总监布雷恩·屈尔发表声明表示，美国农业生产者的压力与日俱增，特朗普政府征税举动的影响力正在显现，这一点令人无法忽视。据路透社报道，“农场主支持自由贸易”组织将联合美国苹果协会从19日开始在宾夕法尼亚州和密歇根州播放电视广告，反对特朗普的关税举措。美国设备制造商协会副主席基普·埃德伯格表示，特朗普在关税问题上“再加码”对于整个行业而言是一个坏消息。此举将抵消税改法案、减少监管所带来的好处。他认为，美国应该创造更多的就业岗位，而非消除就业岗位。美国半导体工业协会在一份声明中表示，该协会认同特朗普政府对于知识产权问题的关注，但对相关半导体产品征税不能解决这一问题。此举将伤害美国半导体企业的竞争力。
全美零售商联合会主席马修·沙伊表示，美中贸易战一触即发，美国经济和美国普通家庭的生活将因此受到影响，还会造成大量工作岗位的流失。他呼吁美国国会行动起来，改变当前的贸易政策僵局。彭博社援引市场分析人士的话报道称，美中贸易摩擦急剧升温，其影响力将不仅局限于双边层面，其破坏性将会外溢。美国有线电视新闻网报道称，保护主义正在威胁全球贸易，并将损害美国的增长和就业。在经济遭遇顶风之时，多数经济学家认为，特朗普政府应该改弦更张，放弃采取关税措施解决贸易问题。《华盛顿邮报》认为，特朗普近期的一系列举动表明他有意在贸易问题上采取“美国优先”的态度。他威胁对中国、加拿大、墨西哥、欧盟等主要贸易伙伴采取关税措施，这将对全球贸易格局产生重大冲击。
                    （原标题：韩美史上第四次暂停联合军演，之前的三次都是因为什么？）
                【环球网报道】韩美国防部6月19日共同宣布，决定暂停于今年8月举行的“乙支自由卫士(UFG)”韩美联合军演。这是韩美两国自1976年举行大规模的“团队精神”联合军演以来，时隔24年第四次因朝鲜半岛无核化而中断联合军演，此前的三次均发生在上世纪90年代初期。韩联社称，韩美首次中断联合军演发生在1990年。在当时全球性的“脱冷战”氛围中，朝韩商定于1990年9月举行首次朝韩总理会谈。为营造对话氛围，韩美中断了原定于8月举行的代号“乙支焦镜(UFL)”的联合军演。当时因海湾战争之故，美国没有余力参加联合军演。1992年1月，在朝鲜与国际原子能机构(IAEA)签署《核安全协定》，并同意该机构对其核设施进行检查后，韩美二度暂停当年代号为“团队精神”的联合军演。朝鲜随即对韩美的这一决定表示欢迎，并于1月30日向IAEA申报自身保有90克核武器原料钚。但IAEA怀疑朝鲜持有不止90克的钚，并要求朝鲜接受特别检查。朝鲜对此表示反对，继而在次年宣布退出《核不扩散条约》。因此，韩美于1993年再次重启了“团队精神”联合军演，但演习规模较此前有所缩小。1994年10月，韩美签署了旨在解决朝核问题的《日内瓦协议》，第三次中断了代号为“团队精神”的联合军演。但随后，韩美在同一年又举行了规模有所缩小的“战时增援演习(RSOI)”。自此，韩美两国从未中断过联合军演。
“乙支自由卫士”联合军演的前身为1954年联合军司令部主管的“焦点透镜”(Focus Lens)演习和1968年的“乙支演习”，韩美在1976年将上述演习合并为“乙支焦镜(UFL)”联合军演，并于2008年更名为“乙支自由卫士”联合军演。
                    （原标题：美调查显示：逾4成民众曾因信息安全考虑停用社交账号）
                环球网6月19日消息，据俄罗斯卫星网6月19日报道，美国爱德曼信任度调查公司18日公布的一项调查数据显示，在最近一年内，42%的用户由于信息安全等问题，曾停用过一个或多个社交账号。爱德曼公关公司在巴西、加拿大、美国、法国、英国等国家对9000人做了调查。结果显示有42%的受访者出于个人信息安全的考虑，已停用一个或多个社交账号；此外还有62%的受访者由于对虚假新闻流传的担心，希望这类平台可以得到更多的监管。
爱德曼公司总裁理查德·爱德曼表示，目前全世界的人都对社交媒体缺乏信心，人们很恐惧，也因为个人信息泄露和不实信息感到十分愤怒。本月早些时候，Facebook一个软件问题导致1400万用户在不知情的情况下帖子被更多的人能看到，超出了预想的公开范围。在此次漏洞事故之前，Facebook公司就因卷入英国剑桥数据分析公司信息泄露丑闻而遭到各方谴责。爱德曼表示，各家公司应公开他们对社交媒体及用户信息的使用情况，同时，企业应发挥作用，阻止含有种族歧视和恶意内容的信息上传，以此来重新找回用户的信任。
                    （原标题：中国思路使特金会不“虚”，多方尚需协力将朝鲜带回国际社会）
                伴随着连日以来世界各大媒体对美朝新加坡峰会的台前幕后诸多信息的连续披露，国际社会对美朝首脑历史性会晤的关注热度非但没有丝毫的降低，反倒是持续地催热了人们对“特金会”之后朝鲜半岛无核化前景及半岛局势走向的讨论氛围。一度濒临取消境地的美朝新加坡峰会最后得以如期顺利举行，并最终签署了美朝联合声明，这无疑是取得了历史性的重大突破。虽然有国际媒体指称该联合声明中的四点主张没有太大的新意，不过是“格式条款”而已，但不可否认的是朝鲜半岛局势持续缓和进一步增添了新的积极因素。虽然该份联合声明对朝鲜如何达成美国等国家所长期要求的“全面的、可核查的、不可逆的”无核化目标缺少明确性的细则规定，比如：究竟是遵循朝鲜所一直主张的“分阶段、同步化”的弃核路线图，还是美国所推崇的“先弃核、后援助”的模式，这些内容在美朝联合声明中均未涉及。因此，“特金会”被一些西方国家主流媒体诟病为是一场声势浩大的、旨在博世人眼球的“务虚会”，其指称美朝双方均无意于解决关键问题，也就未触及到实质议题。但是，这恰恰体现了美朝元首会晤具有鲜明的务实特性。对美朝双方来说，在第一时间内即以元首外交的方式触及到关键问题或核心议题是根本不现实的，也是不可能的。此前，美国国务卿蓬佩奥等高级别官员虽然与朝鲜的党、政、军高层人士有了不少的面对面接触，但所谈及的话题主要是美朝新加坡峰会的具体议题、会晤流程及双方的政策立场与妥协空间等等，事实上在如此短暂的时间内双方根本无法就朝鲜弃核、美国援助等细节内容达成具有明确共识性的框架方案。冰冻三尺非一日之寒。美朝双方均十分清楚，通过一次元首外交根本解决不了双方之间的长期复杂问题，但是，这足可以让双方建立起必要的关系沟通渠道，以至于让美朝双方确立最起码的好感，这将为接下来双方之间的元首互动和高级别官员的事务性谈判铺平道路。从这个意义来说，美朝联合声明中四点主张的核心要旨是，对外表明
应当说，新加坡峰会为接下来的美朝接触指明了正确方向，对美朝之间的增信释疑以及弥合彼此之间对重大关切问题的认识和理解的差距，将起到独特的作用，这是值得肯定的。虽然朝核问题的解决与朝鲜半岛停和机制的转换之间有着千丝万缕的内在联系，甚至是存在一定程度上的因果关系，但两类问题在性质上毕竟是不完全一致。这意味着要妥善解决上述问题就必须具体问题具体分析，而不能混为一谈或毕其功于一役。当然，在上述问题的解决过程中，将不可避免地存在双边、三边、四边、六边等多对机制及其组合的情况。由于美朝之间的战略分歧是显而易见的和长期性的，当然也就需要持续化的努力、有诚意的和智慧性的接触，才能消除彼此之间的长期重大分歧。美朝双方从可持续的、有保障的接触状态迈向可确认的、各方认可的接近状态，显然不是一蹴而就的事情。这是美朝在联合声明中首先言明要建立全新的双边关系的原因所在。但是，这不意味着美朝两国将会在短期内就建立正式的外交关系。目前来看，美朝双方尚未进入稳定的、机制化的、可持续的关系发展状态，由于彼此之间的战略互信基础薄弱，相互间的长期敌视心理难以在短期内消除，双方在推动构建全新的双边关系上必须要有突破性的新做法，而推动和实现一定频次的元首会晤无疑是效果最大、保障力最好的最佳选择。当然，这需要一系列的有利条件作为保障，尤其是美国要首先果断地行动起来，这从新加坡峰会后美国的积极表态要明显多于以往且往往出乎意料的状况中可见一斑。特朗普总统在既未与国内充分沟通、也未与韩日等盟国先行交流的情况下，就突然宣布将会中止美韩年度联合军演的做法，虽然遭到了美国国内的不少抨击，也引起了韩日等盟国的不小忧虑，但从一个侧面也表明美国已经意识到自己要首先积极地行动起来，以便使朝鲜坚定无核化的决心和信心。如果特朗普总统的此番言论得到了遵守和落实，那么，无疑对增进美朝互信、改善美朝关系、缓和半岛局势、促进朝鲜弃核，将是极为有利（韩美国防部已共同宣布，决定暂停将于8月举行的“乙支自由卫士”联合军演——编者注）。虽然朝鲜半岛问题的最终妥善解决离不开多对双边、多边关系的机制化互动，但是，在时机不成熟、条件不具备、议题不匹配、互动不充分、指向不明确、性质不清晰的情况下，生拉硬拽式地搭建所谓的多边对话机制，非但对妥善解决问题于事无补，反而会让刚刚清晰起来的局势变化陷入新的浑浊不清的境地。搭建多边对话机制的根本目的是有利于原有问题的妥善解决，而不是使之更加的复杂和微妙。从朝鲜半岛局势变化的历史轨迹和现实表现来看，过多的多边对话机制毫无必要，其实对引导局势朝着持续缓和的方向变化并不更为有利。当务之急是让议题领域内的多个双边关系发展首先进入机制化互动的新常态，同时寻求尽快重启六方会谈机制并让其多个工作组进入实际运行状态，这是目前最为现实和可行的政策选择。目前，朝鲜通过实际行动暂停了核与导弹活动，近期特朗普总统也宣布将中止美韩年度联合军演，这意味着中方提出的“双暂停”倡议已经被美朝两国所接受。显然，这对美朝接下来的持续对话极为有利。此外，中方审时度势，努力平衡各方重大关切，提出了“双轨并行”思路，旨在按照同步对等的原则，并行推进实现朝鲜半岛无核化和建立半岛和平机制两条轨道，最终予以一并解决。众所周知，朝鲜半岛被称为“冷战的活化石”，其根由在于朝鲜半岛局势微妙复杂、朝鲜半岛事务盘根错节，诸如大国困境、邻国困境、同盟困境、伙伴困境等诸多国家间关系发展的常态或非常态经常性地杂糅其中而难以剥离出来。冷战后朝鲜半岛陷入加速流变的危险状态，其根本原因在于长期维系朝鲜半岛地缘格局均衡化的“停战机制”已然停转，而新的有效替代机制始终没有建立起来。事实上，停战机制作为中止朝鲜半岛战争行为的管理机制，其存在很多的先天性缺陷，其中最突出的一点是停战机制未就从朝鲜半岛撤出一切外国军队达成共识，致使驻韩美军问题成为扰乱半岛局势变化的长期性重大问题。1991年，朝鲜曾提议建立朝鲜半岛和平机制，但没有得到美韩两国的理睬。从1993年开始，朝鲜要求捷克、波兰、瑞士、瑞典等成员国离开中立国监督委员会。1994年5月，朝鲜撤回了驻军事停战委员会朝方代表团，另行组建了“朝鲜人民军驻板门店代表处”，朝鲜半岛停战机制的两个执行机构就此完全瘫痪。此后，随着朝核问题的一再发作，美朝韩之间的矛盾不断加剧，由停战机制转向和平机制的议题被束之高阁。在缺少有效的多边性的安全保障的情况下，朝鲜加强核与导弹研发以确保其政权绝对安全，不仅把自己推向了极为危险的悬崖边上，也使整个地区陷入了“泛安全化”的高风险境地。
对朝鲜半岛问题的相关各方来说，需要明确的一个重大问题是如何确认、发展和增进彼此之间的共同利益。在东北亚地区，拥有中、美、俄三个核大国和一个追求核武力的朝鲜，一旦安全冲突升级，其后果不堪设想。因此，实现朝鲜半岛无核化是东北亚国家的共同利益所在。即便是朝鲜，其最初目的也不是为了破坏地区稳定而执迷于发展核力量。只有相关各方真正明确了这一共同利益，朝鲜半岛安全困境才具有了通过各方努力及合作得到缓解的可能性。由于朝鲜长期独立于国际社会之外，与其他国家的利益交织较少，因此它受到的外部约束力也较小。
                    （原标题：马克龙亲自教训“熊孩子” 说完这话对方立马道歉）
                在公共场合如何应对没有礼貌的“熊孩子”？近日，法国总统马克龙给出了自己的答案：在一场数千人参加的纪念活动中，对于直呼自己名字缩写并且用俚语打招呼的一名少年，法国总统“不留情面”地教训了一番。在他的一席话之后，原本嚣张的男孩也不好意思地道了歉。综合法新社、美国NBC新闻等媒体报道，当地时间18日，在一场纪念戴高乐发表广播讲话78周年的庆祝活动中，马克龙在问候参加活动的民众时遇到了一个“难题”。一位年轻人直接问马克龙：“曼努，最近好吗？”他所提到的曼努是马克龙名字埃曼努尔的缩写。马克龙显然并不认为这样的称呼是问候一国总统的恰当方式，他随后也是很快对这名少年进行了斥责。
“不，不，不，不，不，”马克龙这样回应少年，“你现在在这里参加一个官方仪式，那么就应该举止得体。你要叫我‘法国总统’或是先生，好吗？”在听完了马克龙的一番话后，这位少年随即道歉，称“对不起，总统先生。”不过，马克龙并未就此罢休，而是进一步地告诫这位少年“你需要用正确的方式做事”。“即使有一天你想要领导一场革命，你首先也要先获得文凭，并且学会谋生。”据悉，这并非马克龙第一次“教训”那些质疑或是不尊重他的人。在2017年，一名罢工的工人曾指责其穿着西装。对此，马克龙回敬道：“买西装最好的方法就是找份工作做。”
                    （原标题：金正恩将三度访华，专家：或通报“金特会”及商讨无核化路径）
                金正恩。视觉中国 资料据央视新闻报道，6月19日至20日，朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长金正恩对中国进行访问。这是金正恩四个月来第三次访华，也是在本月12日美朝首脑会谈之后首次访华。今年3月25日至28日金正恩进行了首次访华。40天后，5月7日至8日，金正恩又乘专机飞往大连，进行了第二次访华。复旦大学韩国研究中心教授石源华19日接受澎湃新闻采访时认为，金正恩第三次访华和刚结束的美朝首脑会谈有很大的关系，此访主要目的可能就是通报此事并和中国进一步商议无核化的具体路径。6月12日，美国总统特朗普和朝鲜最高领导人金正恩在全世界的瞩目下在新加坡举行了历史性的会晤。金正恩和特朗普签署了《联合声明》，就四项内容达成协议，包括朝鲜方面承诺“完全无核化”。美方则承诺向朝鲜提供安全保障。不过石源华认为，尽管美朝首脑会谈实现了半岛局势的软着陆，消除了战争的威胁，但是协议的实质内容远远不够，水平远远没有达到之前六方会谈签署的9·19声明。这次的协议内容与9·19声明相比，不具有太大的操作性。2005年9月19日，第四轮六方会谈取得了阶段性进展，各方达成了《第四轮六方会谈共同声明》，即“9·19共同声明”。这一声明确立了实现半岛无核化、有关国家关系正常化、建立东北亚和平安全机制等一系列重要目标。6月13日，中国外交部发言人在就美朝联合声明发表评论时称，中国对会晤取得的成果表示欢迎和支持。发言人指出，好的开始是成功的一半。我们认为，朝美经历长期敌视和对立后，两国最高领导人能够坐在一起，进行平等对话，具有重大和积极的历史意义。“这个美朝联合声明可以向前走，也可以向后走。向前走就需要达到9·19声明的水平，美朝通过一步一步同等走，逐步实现半岛的无核化，”石源华分析说，“这个协议也可以往后退，任何一个细节谈不拢，都可能使得朝鲜半岛更危险，这种情况下，朝鲜半岛无核化的问题将更是长期。”“金正恩此次第三次访华，就是希望能够和中国进一步商议，使得金特会之后，半岛局势能够朝好的方面发展，而不是后退的方向发展，因为倒退的可能性是存在的。”基于上述背景，石源华认为，金正恩第三次访问中国是是一件“非常自然的事”。“金正恩来访中国，实际上可能就是进一步和中国商谈无核化的具体路径，如何回到像9·19声明那样的轨道上，中国可能也会劝说朝鲜回到六方会谈那样的步骤上来。”石源华说。6月14日，美国国务卿蓬佩奥在“金特会”结束之后已经访问了中国，并与中国国家主席习近平以及国务委员兼外交部长王毅举行了会谈。据新华社报道，在会见习近平主席时，蓬佩奥转达特朗普总统对习近平主席的问候，特别是感谢习近平主席在朝鲜半岛问题上提供的重要意见和帮助。蓬佩奥也表示，美国赞赏中方在政治解决朝鲜半岛核问题方面发挥的重要作用，愿同中方共同努力，推动实现朝鲜半岛无核化和持久和平。
“在‘金特会’之后，实际上美朝都明白，无核化道路上还有很多的事情需要中国帮忙，特朗普也表示，半岛和平机制、停战机制的宣布都需要中国的参加。”石源华说。值得注意的是，金正恩此前两次访问中国，都是在行程结束后才对外公布的。而此次访华则在访问开始公布了消息。石源华教授指出，此前，从金日成、金正日到金正恩前两次访华，都是事后通报，这是朝鲜方面的一贯作风。但是此次金正恩访问新加坡以后，他的外交作风似乎更加和国际化接轨了，这是一个积极的表现，因为国际通常的做法都是外事访问提前通报他这一积极的举动表示，朝鲜越来越希望采取和国际社会一样的举动。
                    （原标题：不再打架 英格兰球迷夸赞在俄罗斯受到热情欢迎）
                两年前英俄球迷在法国曾发生过的一次斗殴似乎让英国球迷们仍然心有余悸，此次在俄罗斯举行的世界杯上，只有少数球迷到场观赛。英国《独立报》6月19日报道说，英格兰球迷们称赞他们感受到了来自东道主的热情接待，并埋怨是此前英国媒体的危言耸听让很多球迷未能到现场观赛。报道说，之前有预测称英俄双方的政治紧张局势或许会造成麻烦，这种紧张局面主要影响了赴俄观赛的人数。场馆内有些空座。当天早些时候球迷区内身穿红色队服又唱又跳的的突尼斯球迷人数多于英格兰球迷。此次比赛英格兰队以2-1击败突尼斯队。很多英格兰球迷责怪危言耸听的报道导致了英国球迷上座率低。有球迷接受采访时称，在这座城市他感受到了来自东道主的欢迎，这是他没有想到的。
2016年欧洲杯时英格兰球迷与俄罗斯球迷曾爆发过冲突。一名英格兰球迷接受采访时称，2016年的事件已经是“历史”了，他称赞东道主，并称俄罗斯民众为“可爱的人们”。在本次世界杯开始之前，英国媒体不断发出报道，呼吁英格兰球迷到俄罗斯之后不可酗酒，应注意安全问题。由于2016年欧洲杯时英国球迷完全败于下风的“斗殴”经历，再加上今年以来两国外交关系持续紧张，有英国媒体甚至担心如果有国民在俄罗斯受伤或受困，政府将没有足够力量施以援手。
                    （原标题：美国华盛顿州发生枪案致2人伤 路人拔枪击毙嫌犯）
                中新网6月19日电 据美媒报道，当地时间17日下午，美国华盛顿州一个超市发生一起枪击事件，一名持枪男子开枪射伤2人，在他企图劫车时，遭一名持枪平民开枪击毙。目前，警方还在调查此案。据报道，事发地点在华盛顿州西雅图市以南60英里的塔姆沃特。当天下午约5点左右，一名16岁女孩在歹徒劫车过程中受伤。目击者指出，劫车嫌犯进入沃尔玛超市，“对展示柜开枪”。超市内未有人员受伤。之后，该名嫌犯走出超市后又企图抢车，并朝车内男司机开枪，该名男司机中枪受重伤。警方说：“嫌犯企图在沃尔玛第2次劫车，这时有2名武装平民走近，其中一人枪击这名男性嫌犯致死。”

                    （原标题：新西兰华人骗贷案新进展 法院判3被告罪名成立）
                中新网6月19日电 据新西兰天维网报道，当地时间6月15日早上，“5400万新西兰元华人骗贷案”有新进展，新西兰奥克兰高等法院法官Katz就为期12周的审判做出裁决：3名被告被裁定有罪，罪名共计58项。本案的4名被告均为华人，包括1名主犯、华人开发商，他的妻子，他们的律师，以及某银行雇员。之前的庭审中，后3名被告拒绝针对他们的72项指控认罪。严重欺诈办公室(SFO)检控官Todd Simmonds称，12周的庭审已经认定3名被告有罪，共计58项罪名。此案将在2018年底宣判。2016年，这宗涉案金额达5000多万新西兰元的骗贷案，震惊了新西兰社会。2017年12月，主犯承认自己向银行提供虚假信息，以欺诈手段获得贷款，在2018年2月初被判刑4年7个月。SFO检控官Todd Simmonds称，主犯夫妻2人在2010年就破产。破产14个月之后，他们成立了一家建筑公司，这成为他们实施诈骗的关键。由于无法从大银行获得贷款，他们利用这家公司伪造交易记录，通过虚假交易、虚假文件等手段向银行申请贷款。这些文件中使用的贷款人身份、雇员姓名、朋友和家人身份都是伪造的。Simmonds称，虽然丈夫是这起骗贷案的主导者，但他的妻子在明知欺诈的情况下，依然向银行经理提供虚假的文件骗取贷款。这一系列骗贷案牵扯到75宗房产交易，涉及4家银行。Simmonds称，这起骗贷案“有组织、成体系而且很复杂”。2016年，SFO对涉案人员提出总数超过100项指控。在为期12周的庭审中，主犯妻子的律师Adam Simperingham称，是主犯一手导演了这些诈骗案，他的妻子对此毫不知情。最终，主审法官Katz认定主犯的25项指控全部成立，其妻子的34项指控中有21项成立，涉案律师的12项指控中有10项成立。 


                    （原标题：韩国导弹护卫舰训练中发生爆炸 致21岁军人死亡）
                马山舰据韩联社报道，当地时间19日中午12点20分，韩国庆尚南道统营市欲知岛南侧25海里处海域，1500吨级的海军“蔚山”级导弹护卫舰马山舰在训练途中发生爆炸事故，造成一名21岁的下士死亡。
据韩国海军方面推断，为了进行射击训练，当天舰艇人员曾对弹药进行拆解，途中不慎发生爆炸，造成1人头部受伤，不治身亡。目前，具体事故原因尚在调查之中。
                    （原标题：英国铁路私有化弊端多 英记者：看看人家中国速度）
                
	
	说起私有化后的英国铁路，早已和“老旧”、“昂贵”、“服务差”等字眼牢牢绑在了一起，民众日常吐槽和呼吁“重新国有化”也不是什么新鲜事。上周四（14日），英国一档辩论节目也就此问题再次展开了吐槽。一位嘉宾更祭出了福建龙岩火车站大改造的例子，字里行间透露出羡慕“中国速度”的意味。在上一期BBC周播政治辩论节目《问答时刻》（Question Time）的尾声，一位观众向嘉宾们吐槽了北威尔士的铁路又破又旧，服务还不达标。“我们只有用了30年的、二手货一样的破火车，这公平吗？”“……”主持人大卫·丁布尔比（David Dimbleby）重复了一遍问题的关键词。话音未落，观众席上就响起了雷鸣般的掌声。“你这个问题有很多佐证”，他赞同地说，“你显然很气愤啊。其实不管走到英国的哪里，都能听到类似抱怨。”丁布尔比负责回答问题的，是英国著名政治事务记者伊莎贝拉·奥克肖特(Isabel Oakeshott)。“我自己就是个压力山大的远程通勤族，每天都得忍受很烂的火车服务。我特别理解你的感受。”奥克肖特“我知道保守党曾经向公众许诺要改善铁路系统，但到了也没兑现。这肯定是不对的呀。”那怎样才是对的呢？此时，奥克肖特好好夸奖了一番中国的“奇迹9小时”。“在基建工程提速问题上，我们还得变得更有创造力，别搞得偏远地区的人跟与世隔绝了似的。”听说此事后，几名嘉宾也啧啧称奇。“有视频的，你们一定要看一下那个视频”，奥克肖特继续“推销”道。不知大家是否还记得奥克肖特举的例子——没错，就是福建龙岩火车站。只不过，事实并没有她说的那么夸张，更不是现代版的“曹操一夜筑冰城”。今年1月19日下午6:30开始到20日凌晨3点，1500名工人同场作业，
并没有9小时凭空建出个火车站
                    （原标题：世卫组织更新《国际疾病分类》 游戏成瘾列入精神疾病）
                新华社日内瓦6月19日电 世界卫生组织18日发布新版《国际疾病分类》，“游戏障碍”，即通常所说的游戏成瘾，被列为疾病。《国际疾病分类》是确定全球卫生趋势和统计数据的基础，其中含有约5.5万个与损伤、疾病以及死因有关的独特代码，使卫生专业人员能够通过一种通用语言来交换世界各地的卫生信息。新制定的《国际疾病分类》第11版首次将传统医学纳入其分类系统。有关性健康的新章节则汇集了之前以其他方式分类的疾病，比如曾被列为精神疾病的“性别不一致”，即自我认知或者表达的性别与生理性别不一致。新版《国际疾病分类》将游戏障碍列为一种成瘾性疾病，这意味着游戏成瘾将属于一种精神疾病。相关症状包括无节制沉溺于单机或网络游戏；因过度游戏而忽略其他兴趣爱好和日常活动；明知会产生负面后果却仍沉溺于游戏等。
世卫组织表示，确诊“游戏障碍”疾病往往需要相关症状持续至少12个月，如果症状严重，观察期也可缩短。研究表明，玩游戏的人中，只有一小部分人受游戏障碍影响。但世卫组织提醒，游戏玩家应警惕耗费在游戏上的时间，不要让游戏影响到其他日常活动，并警惕玩游戏在身心健康和社交方面引发的所有变化。世卫组织总干事谭德塞说：“《国际疾病分类》使我们能够深入了解人们生病和死亡的缘由，并为避免遭受痛苦和拯救生命而采取行动。”新版《国际疾病分类》经过10多年的修订，和以往版本相比有了重大改进，如第一次完全采用电子方式发布，文件格式也更便于用户使用。新版本将由明年5月举行的世界卫生大会最终批准，并将于2022年1月1日生效。
                    （原标题：调查显示美国民间持有枪支数量约占全球46%）
                新华社联合国6月18日电 18日在纽约联合国总部发布的一份调查报告显示，美国民间持有枪支数量远超其他国家，约占全球民间枪支持有量的46%。当天，设于日内瓦的独立研究项目“小型武器调查”向媒体发布上述调查报告。报告说，2017年，全球民间持有枪支约8.57亿件，其中3.93亿件为美国人持有。过去五年，全球平均每年约销售1400万件枪支，其中美国民间交易占很大比例。此外，报告显示，全球民间持有枪支的类型呈多样化发展，包括简易工艺武器，工厂制手枪、步枪、猎枪，甚至机枪。报告说，其提及的“民间持有”除个人持有外，还包括私人安保公司、非国家武装组织和团伙持有的武器。
报告估计，截至2017年底，全球的枪支存量超10亿。
                    （原标题：华媒：憧憬诗与远方 巴西六成年轻人向往外国生活）
                中新网6月19日电 南美侨报网刊发文章称，近日，巴西民意调查机构Datafolha公布的数据表明，在16岁至24岁的巴西年轻人中，有62%的人希望能在外国生活。文章摘编如下：Datafolha指出，希望在外国生活的16到24岁巴西年轻人人数，已达到1900万人，相当于米纳斯吉拉斯州(Minas Gerais)的人口数量；25到34岁的巴西人中，有一半人希望能离开这个国家去其他地方生活；35到44岁的受访者中只有44%的人希望去外国生活。调查表明，希望在外国生活的人数比例随着年龄的增长而下降。45到59岁的巴西人中，有32%的人希望去国外生活；而60岁以上的老年人中，只有24%的人希望去国外。从受教育程度的角度划分，在接受过高等教育的巴西民众中，56%希望前往其他国家生活；接受中等教育的巴西民众中48%希望离开巴西；而在仅接受初级教育的巴西民众中，只有27%的人想过去其他国家生活。Datafolha还表明，社会阶层差异也会影响到人们对离开巴西去国外生活的态度。个人社会阶层越高，越希望能够前往其他国家生活。数据显示，在巴西收入最高的A、B阶层中，51%的人希望能到其他国家生活；C阶层中有44%的人希望离开巴西；而收入最低的D和E阶层中，只有30%的人向去外国生活。调查显示，美国是巴西人最向往的国家，葡萄牙和加拿大紧随其后。 


                    （原标题：斯诺登第二？ 中情局一前雇员被指控泄露国防机密信息）
                【环球网综合报道】据英国路透社6月19日报道，18日，美国联邦检察官指控一名前中央情报局雇员涉嫌将机密国防信息泄露给一个未具名的组织，该组织则公开传播这些数据。此外该雇员还涉嫌儿童色情犯罪。美国纽约南部地区检察官办公室在与美国司法部和联邦调查局官员发表的联合声明中称，纽约市居民约书亚·舒尔特(Joshua Schulte)的替代起诉书中有13项指控罪名，这些罪名据称与窃取中情局机密信息有关。

                    （原标题：金永南结束访俄回朝 向普京转交金正恩亲笔信）
                【环球网报道】据朝中社6月19日报道，朝鲜最高人民会议常任委员会委员长金永南出席在俄罗斯莫斯科举行的2018年世界杯开幕式后，于18日乘机返回平壤。报道称，朝鲜在平壤国际机场为金永南举行了欢迎仪式。朝鲜最高人民会议常任委员会副委员长杨亨燮、内阁副总理全光虎、外务省副相李吉圣和驻朝俄罗斯使馆临时代办亚历山大·沃斯特里科夫、中国驻朝使馆参赞孙洪量到机场迎接金永南一行。据韩联社报道，金永南于当地时间12日抵达莫斯科，对俄罗斯进行为期三天的访问。结束访俄行程后，金永南于16日飞抵北京。报道称，访俄期间，金永南出席世界杯开幕式，14日会见俄罗斯总统普京，并向普京转交了朝鲜最高领导人金正恩的亲笔信，普京在会上再次邀请金正恩访俄。

                    （原标题：土美军队开始联合巡防叙利亚曼比季地区）
                新华社安卡拉６月１９日电 土耳其总统埃尔多安１８日证实，根据土耳其和美国达成的合作路线图，土美军队正在联合巡防叙利亚北部的曼比季地区。埃尔多安说：“我们正在曼比季地区清除恐怖分子，‘人民保护部队’正在离开这一区域，我们通过外交手段取得了进展。土美双方达成的协议正在一步步得到执行。”
土耳其武装力量总参谋部当天发表声明说，土美两军联合巡防在曼比季和土耳其军队实施“幼发拉底盾牌”行动的杰拉卜卢斯地区之间展开。曼比季地区靠近土耳其边境，由美军支持的叙反政府武装“叙利亚民主军”控制。该武装力量主要由库尔德武装“人民保护部队”领导。土耳其认为“人民保护部队”是被土政府列为恐怖组织的库尔德工人党在叙利亚的分支。土耳其外长恰武什奥卢与美国国务卿蓬佩奥６月４日在华盛顿签署关于叙利亚北部曼比季安全稳定问题的合作路线图。据报道，这份路线图对“人民保护部队”撤军及其后的政治安排制定了“三步走”计划。
                    （原标题：外媒：欧盟对俄制裁再延长一年 禁止欧洲公司对克里米亚投资）
                 外媒称，欧盟6月18日将因俄罗斯“吞并”克里米亚而对俄实施的严厉制裁再延长一年。据法新社6月18日报道，制裁措施包括禁止某些产品的进出口，禁止总部位于欧盟国家的公司在克里米亚投资和提供旅游服务。欧盟在一份声明中说：“欧盟理事会将针对俄罗斯非法吞并克里米亚和塞瓦斯托波尔而实施的限制措施延长到2019年6月23日。”声明说：“在俄罗斯联邦非法吞并自治的克里米亚共和国和塞瓦斯托波尔市4年之后，欧盟重申对此不予承认，并继续谴责这种违反国际法的行为。”报道称，在俄罗斯“吞并”这个具有战略意义的黑海半岛后，欧盟于2014年3月对俄罗斯实施制裁。另据俄罗斯卫星通讯社6月18日报道，欧盟消息人士表示，欧盟理事会将对克里米亚实施的制裁延长12个月。消息人士18日对媒体说：“欧盟理事会将针对克里米亚和塞瓦斯托波尔的制裁延长12个月。”报道称，俄罗斯与西方关系因克里米亚和乌克兰局势而恶化。西方国家实施了一系列对俄制裁，莫斯科采取了回应措施。同时，莫斯科曾多次否认西方国家有关其干涉乌克兰事务的指责，并表示俄罗斯不是乌克兰国内冲突方，也不是调解顿巴斯局势的明斯克协议的主体。俄罗斯还多次表示，用制裁口吻与其对话适得其反，至于克里米亚问题，在2014年3月进行全民公投后，克里米亚已成为俄罗斯的一个地区，该问题已彻底结束。2014年3月，欧盟决定针对俄罗斯和乌克兰的个人和法人单独实施制裁。制裁每半年定期延长一次，制裁名单也不断扩大。最新的制裁名单上共有150名个人和38个法人。

                    （原标题：韩媒：中美贸易摩擦让韩经济陷“五面楚歌”）
                “中美贸易摩擦让韩国经济陷入五面楚歌”，韩国《朝鲜日报》18日的报道称，随着美国决定对500亿美元中国商品加征额外关税，中国政府立即发布了同等规模、同等力度的反制措施。世界第一和第二经济大国的贸易摩擦有可能像多米诺骨牌一样波及欧盟和日本等国家，这意味着全球贸易战可能日渐临近。已经饱受生产、投资、消费、雇用恶化等“四重苦”的韩国经济，最后又面临作为救命稻草的出口受到严重影响。有分析认为，韩国经济高度依赖国际市场，一旦全球贸易战开打，韩国有可能成为最大受害者。报道称，目前韩国是排名世界第六的出口大国，在外贸结构上对中美两国依存度较高。数据显示，中美分别是韩国第一和第二大贸易伙伴，对华出口占韩国出口总量的25%，对美出口占12%。据韩国产业研究院的推算，如果中美互相对对方500亿美元商品增收关税，那么韩国对华出口将减少1.1亿美元，对美出口将减少0.9亿美元。韩国现代经济研究院的研究报告则认为，如果中美贸易战全面开打，那么韩国对华出口额最多可能减少282.6亿美元，约占韩国每年对华出口额的20%。
目前韩国经济的潜在动力已经处于谷底附近。韩国开发研究院最新的报告显示，韩国今年5月份的失业率为4%，创下2000年以来新高，预计今年下半年消费、投资、生产等经济指标将全部停滞甚至恶化。韩国贸易协会认为，一旦中美贸易战开打，韩国零部件等中间产品将受损严重，去年韩对华出口1421亿美元中，中间产品占比重高达78.9%。特别是韩国半导体产业将成为“鲸鱼争斗中的虾米”，美国准备对中国二次增税的产品清单中，就包括三星电子、SK海力士等在中国生产的存储半导体。韩国梨花女子大学教授崔远目表示，不能小看中美贸易战的影响，韩国有必要通过WTO等多边机制积极应对不公正的关税壁垒。
                    （原标题：韩国邀请朝鲜联手组队：亚运会一起划龙舟吧！）
                图为韩国龙舟赛选手训练场景朝韩联队已经不是新鲜词了，单是今年上半年，就已经相继出现过朝韩女子冰球联队和女乒联队。而今天（19日）又传来消息称，韩国邀请朝鲜组成皮划艇联队，出战今年八九月份印尼亚运会的龙舟赛，以及9月在亚特兰大举行的世界皮划艇锦标赛。据韩联社报道，韩国皮划艇联合会19日上午在首尔召开新闻发布会，公布了上述消息。此外，朝韩共同举办世界皮划艇锦标赛的申请方案，目前也已经提交审议。根据方案，这场世界级的赛事有望在平壤大同江和韩国汉江上演。
韩国皮划艇联合会方面表示，朝鲜方面参赛选手名单确定后，朝韩联队将于7月中旬在首尔进行共同训练，备战印尼亚运会。据早前报道，韩国文化体育观光部18日说，朝韩同意在印尼亚运会开闭幕式期间共同入场，并以联合组队方式参加部分比赛项目。另外，双方商定7月4日在平壤举行篮球赛。
                    （原标题：菲总统：若和中国开战会"玩完" 合作才会有好事）
                菲律宾总统杜特尔特在一场演讲中强调，中国不是好欺负的“软柿子”，自己不会去跟中国打一场赢不了的战争，若开战，所有人都会“玩完”，而与中国合作，则会有好事发生。据菲律宾星报报道，菲律宾国内反对派此前批评杜特尔特“对中国过于软弱”，而杜特尔特18日在帕赛市发表演讲时回应称，自己不会去跟中国打一场赢不了的战争，这只是让菲律宾的士兵和警察白白送死。杜特尔特质问反对派“你们想要我怎么做？非要我对中国采取什么挑衅态度吗？”杜特尔特向媒体表示，在南海问题上，中国的立场非常坚决，“但如果和中国谈话，他们会听”，他还重申，自己不会与中国交战，中国可不是个好欺负的“软柿子”，不能威吓中国，即便换成是美国，也会有一丝恐惧。菲总统宣称，“如果跟中国宣战，只会有一个结果，所有核弹都爆炸了，所有人也都玩完了”。对他而言，与中国合作才是对菲律宾有益的行为，“我敢肯定，与中国合作会有好事发生”，菲媒认为这是在暗示中菲两国就共同开发南海资源展开紧密合作一事。此前，个别菲律宾媒体炒作南海问题，攻击杜特尔特的态度“软弱”，对此，菲律宾外长卡耶塔诺表示，外界频繁指责中国在南海“军事化”是不公平的，“如果有不止一个国家在军事化，不止是岛屿，如果有大批海军在该海域游弋，这算军事化吗？所以，我们甚至对‘军事化’都没有定义”。CNN称，菲外长此番话的背景是，美国海军刚刚在南海又进行了“航行自由”行动。
中国外交部发言人耿爽4月11日也就中菲关系强调，中方一贯致力于同直接有关当事国通过谈判磋商和平解决南海有关争议，争议最终解决前，中方愿同有关当事国开展各领域的务实合作，包括“搁置争议，共同开发”共同开发不影响双方对有关问题各自法律立场。当前，在中菲共同努力下，两国关系健康稳定发展，各领域务实合作顺利推进。两国领导人昨天（4月10日）再次成功会晤，为两国继续妥善处理南海有关问题、推进海上合作作出战略指引。中方愿与菲方共同努力，落实好两国领导人重要共识精神，共同推动和深化在南海的海上务实合作，争取早日实现联合勘探和共同开发，造福两国和两国人民。
                    （原标题：日本5月对美出口加速增长 或成特朗普保护主义潜在目标）
                 英媒称，日本5月出口以四个月来的最快步伐增长，这得益于汽车、汽车零部件和半导体设备出口增长。据路透社东京6月18日报道，日本5月出口较上年同期增长8.1%，增幅超过路透调查分析师的预估中值7.5%。日本4月出口较上年同期增长7.8%。但日本对美国贸易收支为顺差，从而可能使日本成为美国总统特朗普保护主义政策的潜在目标。因汽车零部件出口增长，日本5月对美国出口较上年同期增长5.8%，增幅超过4月的4.3%。日本对美国贸易顺差较上年同期减少17.3%，至3407亿日元（约合31亿美元），为2013年1月以来最小顺差。在特朗普政府提高关税以减少美国贸易逆差并对抗其所说的不公平贸易政策之际，日本对美国的贸易顺差减少不太可能让白宫不批评日本。特朗普已对进口钢铝加征关税——这给日本企业造成影响，同时还批评日本进口美国汽车的数量太少。

                    （原标题：美能源信息署数据：巴西成全球第九大石油生产国）
                中新网6月19日电 据南美侨报网报道，美国能源信息署公布的数据显示，2017年巴西日均油气产量为320万桶，占全球总产量的3%。巴西超过了石油输出国组织成员科威特，成为全球第九大石油生产国。据报道，巴西能源研究公司石油、天然气及生物燃料研究主管若泽·毛罗·柯艾略(JoséMauro Coelho)强调，未来几年巴西的石油产量还会大幅增长。他预计，到2026年巴西的日均油气产量可以达到520万桶，几乎是2016年产量的一倍。不过，柯艾略表示，由于巴西国内缺乏对炼油行业的投资，到2026年巴西将成为全球出口石油最多的国家之一。也就是说，虽然巴西石油产量将增长，但炼油行业无法满足国内燃料消费需求，只能将多余的石油出口，而巴西不得不进口更多的石油衍生品。“由于这段时间巴西对炼油行业的投资很低，到2026年巴西的石油出口量将达到日均300万桶左右，我们会成为全球第五大石油出口国，仅次于沙特阿拉伯、俄罗斯、伊拉克和加拿大。”他说。报道指出，巴西98%的炼油行业都由巴西国家石油公司控制，而由于没有新的投资，2026年巴西将进口大量的石油衍生品，这从战略层面上看是不利的，因为国际上衍生品的价格高于原油价格。巴西能源研究公司预计，2026年巴西每天将进口80万桶的燃料。“我们预计，如果不对炼油行业进行投资，到2026年我们每天约进口80万桶燃料，尤其是柴油，还包括汽油、液化气及航空燃油等。”柯艾略说。 


                    （原标题：拿破仑标志性双角帽拍出35万欧元）
                新华社巴黎6月18日电 法国德巴克拍卖行18日以35万欧元（约合262万元人民币）的价格在法国里昂拍卖了一顶拿破仑·波拿巴戴过的双角帽。
据专家介绍，拿破仑统治法国15年，在巴黎一家专业作坊共定做了约120顶帽子。目前通过认证的存世真品有19顶，此次拍卖的是其中一顶。拍卖行说，此次拍卖的帽子据信是拿破仑在滑铁卢战役中败逃时遗落的，由一位荷兰上尉拾得并收藏，随后世代相传直至19世纪末，此后被一名法国收藏家购得。这顶帽子有数处裂痕，此前估价为4万欧元（约合30元人民币），最后的买家是一位热衷历史的欧洲藏家。2014年在法国举行的一场拿破仑主题拍卖会上，一位韩国收藏家以180万欧元（约合1350万元人民币）拍得一顶同款拿破仑帽子，卖家来自摩纳哥王室。
                    （原标题：阿尔及利亚断网以防“高考”作弊）
                新华社阿尔及尔6月18日电 阿尔及利亚政府18日宣布，在19日开始的中学毕业考试期间，全国范围内每天中断社交网络连接一小时，以杜绝考试作弊行为。
据阿尔及利亚官方通讯社报道，将于19日上午举行的毕业考试开始后一小时，在全国范围内中断社交网络连接，以防止有人通过社交网络公布考题和答案。这是阿尔及利亚连续第二年在中学毕业考试期间实行断网措施。阿尔及利亚邮政、通讯和信息技术部长伊曼·胡达·费拉恩说，为保证中学毕业考试的严肃性和权威性，断网是必要的措施。中学毕业考试成绩是阿尔及利亚高中生报考大学和专业的重要依据。2016年中学毕业考试期间，阿曾发生社交网络大规模泄露试题和答案事件，致使国民教育部不得不在全国重新举行毕业考试。
                    （原标题：澳失踪华裔女子或已遇害 警方海陆空全方位搜索）
                中新网6月19日电 据澳大利亚《星岛日报》报道，澳大利亚悉尼28岁的华裔女子余某失踪案，日前，警方已经控告了余的室友兼租客、19岁的中国留学生董硕(音译，Shuo Dong)。当地时间6月15日，警方公布余失踪当晚的汽车驶经路线，相信余某已被杀害。目前警方正展开大规模搜索。据报道，余失踪前曾与董因金钱起争执。当地时间6月15日，侦缉警司利瓦伊丝(Kerrie Lewis)表示，警方追踪手机讯号记录后，得悉了余女士失踪当晚，其私家车的行驶路线。她说，在当晚8时30分，她的私家车由悉尼西南区金匙(Campsie)出发，前往上北岸Berowra、悉尼以北的Cowan和北区Mt Kuring-gai，随后在午夜12时前回到金匙一带，不久后被弃置在内西区宝活(Burwood)。警方表示，已投入大量警力，包括警察航空支持处(POLAIR)、海事部队、徒步警员及搜寻犬，在北悉尼山林地区进行全方位搜查，希望找到失踪者的遗体，但由于搜索范围大，尚未有所获。警方早前表示，余失踪的翌日早上，她的汽车被发现弃置在宝活Lindsay St。此处距离余的寓所约4公里。早前有报道称，该汽车上及余的寓所内均有血迹，故即使未找到遗体，相信她已经遇害。本报记者于15日到余某的寓所一带观察，早前警员拉起的封锁线已撤下，但房屋的门窗紧闭，屋内虽然有人，但并没有人应门。余的邻居向本报称，余与被告并非经常一同出入，也不常听见争吵声。邻居又称，余某从中国赶来的母亲目前仍在女儿的寓所内。
早前警方消息人士报道，相信二人因金钱问题发生争执，董硕随后将余女士杀害。随后，警方拘捕了董硕并控以谋杀罪。警方透露，董硕是留学生身份，但拒绝透露如何锁定他为嫌疑人，只强调案件仍在审理，故不便透露过多细节。据警方消息报道，董拒绝向警方供出具体地点。他将于当地时间8月15日再次提堂。警方称，涉事车辆为2016年的新款丰田，贴有绿色P牌。警方呼吁，在案发时间及地点周边的民众，若发现可疑人物或可疑对象，请尽快与警方联系。利瓦伊丝说：“(涉事车辆)可能曾被停放在路上，或停在停车场或丛林，或是船舷梯上，或某处可能有助于我们缩小搜索范围的地方……包括女性衣物等都可以帮助我们。”
                    （原标题：韩总统府否认文在寅将在年内宣布废除死刑）
                韩国总统府青瓦台相关人士6月19日就韩国人权委员会(人权委)称正在推进韩国年内正式宣布废除死刑一事表示，双方并未就此有过协商，只有当人权委方面正式提出建议时，韩国政府才会研究年内宣布废除死刑的有关事宜。
据韩联社报道，韩国人权委政策教育局局长沈相敦18日在记者会上表示，人权委正推进总统文在寅在12月10日联合国通过《世界人权宣言》70周年之际正式宣布废除死刑。2017年12月，人权委向文在寅进行特别报告，核心主题之一就是废除死刑，而文在寅对此予以积极回应。人权委计划同韩国主管部门法务部就具体事宜进行讨论。报道称，1997年12月起至今，韩国已经有20年没有执行死刑，但韩国政府尚未正式对外宣布废除死刑。目前，在韩国被判处死刑的死囚共有61人，国际社会不断要求韩国政府废除死刑。
                    （原标题：日媒：中日韩拟年内再开首脑会谈 安倍欲借机访华）
                参考消息网6月19日报道 日媒称，中日韩三国已经开始就年内再次举行首脑会谈进行协调。中日韩领导人刚刚于5月在东京举行会谈，此前从未有过一年之内会谈两次的先例。据日本《读卖新闻》6月18日报道，着眼于9月的自民党总裁选举，安倍首相希望向着在从秋天开始到12月之间的这段时期在中国举行会谈的方向进行协调，与中韩领导人一道，就朝鲜无核化与经济合作等议题展开磋商。有观点指出，在美朝首脑于6月12日举行会谈后，中韩也可能强化对朝和解路线、放宽对朝制裁。安倍首相的意思是借中日韩首脑会谈之机，争取让两国在无核化取得进展之前维持对朝制裁。报道称，另一方面，中方也希望尽早举行中日韩首脑会谈，传递推进自由贸易的信息，以此牵制美国的保护主义贸易政策。在经济领域，加速中日韩自贸协定谈判、早日签署区域全面经济伙伴关系协定（RCEP）也可能成为会谈议题。报道称，作为改善中日关系的步骤之一，安倍首相旨在年内实现访华，如果双边协调进展不顺，也可能以赴华出席中日韩首脑会谈的同时访问中国的形式作为替代方案。此外还出现了三国首脑会谈后再单独访华的方案。报道表示，中日韩首脑会谈始于2008年，由三国轮流担任东道主，截至2012年每年举行一次会议。2013、2014两年由于中日围绕钓鱼岛及其附属岛屿产生对立和因“慰安妇”问题引发日韩关系恶化未能举行，2015年底在中断三年半后重启，今年5月召开的是第七次会议。日本首相安倍晋三 新华社发

                    （原标题：日本发布年度《不公平贸易报告》 点名指责美国进口限制）
                日本经济产业省6月18日发布2018年版《不公平贸易报告》。报告点名指责了美国特朗普政府以钢铁和铝进口限制为开端加强贸易保护主义的政策。共同社当天报道称，作为日本应对美国进口限制的方针，该报告首次写明应考虑向世界贸易组织（WTO）提起诉讼以解决相关问题。报告还提出，日本将与欧盟开展合作，利用双边、多边框架推进对美谈判。此外，就美国政府正讨论对汽车单方面进口制定限制措施一事，报告也表达了关切。报告指出，这在全球贸易中占据很大的比例，并敲响警钟称若启动汽车进口限制将对自由贸易造成严重影响。报告还称，进口限制措施可能会对多国参与自由贸易、相互获利的多边贸易体系产生负面影响。美国白宫5月23日发布声明说，美国总统特朗普与商务部长罗斯当天讨论了目前美国汽车业的状况，特朗普已指示罗斯考虑启动“232调查”来决定进口汽车及零配件对美国国家安全的影响。
对此，人民网5月25日报道称，特朗普政府如果以第232条款为依据决定对汽车征收高关税，将是继今年3月对钢铁及铝产品之后实施的又一措施。这次给日本产业界带来的打击，则要远远超过钢铝产品。报道指出，日本钢铝产品对美出口每年约为2200亿日元（约合人民币128亿元）。与此同时，日本汽车出口量有近四成是面向美国，出口总量约为4.6万亿日元（约合人民币2681亿元），占日本出口总额的约三成。日本汽车零部件的对美出口额也达9000亿日元（约合人民币525亿元）。日本经济产业省于1992年开始首度发布《不公平贸易报告》，报告通常就日本与主要贸易伙伴之间的贸易状况与协定等内容进行审视。
                    （原标题：美国又打出2000亿关税牌，中方这300字声明暗藏玄机！）
                （一）斗争进入白热化。面对中国的强硬反击，华盛顿时间6月18日夜，不甘心的特朗普又出新招，宣称将对2000亿美元中国商品加征10%关税；而且，他还威胁，如果中国继续反击，美国将对额外2000亿美元中国商品追加额外关税。500亿+2000亿+2000亿，美国变本加厉、步步急逼。这真是一场史无前例的贸易战。怎么办？这也是中国在经贸问题上面临的史无前例的挑战。斗争刺刀见红，对于美国的变本加厉，中国商务部立刻发表了一份声明。声明不长，只有两段话，6个句号。牛弹琴（bullpiano）仔细数了一下，也就不到300字。
美方在推出500亿美元征税清单之后，又变本加厉，威胁将制定2000亿美元征税清单。这是陈述事实，但请注意关键词：变本加厉。美国，你这是在错误的道路上，越走越远，真让人摇头。这种极限施压和讹诈的做法，背离双方多次磋商共识，也令国际社会十分失望。既然美国这样，那中方也不客气，火力全开了：1、关键词：极限施压、讹诈。我们看穿了你这种恃强凌弱、无理搅三分的伎俩。2、背离多次磋商共识。中国人最讲究信用，言而无信，不知其可也，但美国，你现在毫无信用可言。3、国际社会十分失望。这样耍流氓的美国，就别提中国了，整个世界都惊呆了。如果美方失去理性、出台清单，中方将不得不采取数量型和质量型相结合的综合措施，做出强有力反制。中方表达反击立场，展示霹雳手段了：1、请注意关键词：失去理性。用了“如果”修饰，但结合上下文，言下之意，我们对美国这么干也有预案。2、不得不，强有力、反制，中国将见招拆招，但招数也将越来越猛。3、请注意这个表述：数量型和质量型相结合的综合措施。这预示着贸易战将进入一个新阶段，反击不是多少亿规模的问题，更主要的是质量和杀伤力。美方发起贸易战，违背市场规律，不符合当今世界发展潮流，伤害中美两国人民和企业利益，伤害全世界人民利益。请注意，这是美国发动贸易战，而且可以总结为“两违背、两伤害”：违背市场规律和世界发展潮流，对中美和世界都是一个噩耗，这完全是倒行逆施。中方的应对既是为了维护和捍卫国家和人民利益，也是维护和捍卫自由贸易体制，维护和捍卫人类共同利益。三个维护和捍卫，尤其是捍卫人类共同利益，美国，你现在是站在人类共同利益对立面。感觉中国真是在替天行道了。无论外界环境如何变化，中方都将按照既定节奏，坚持以人民为中心，坚定推进改革开放，坚定推进经济高质量发展，加快建设现代经济体系。关键词：按既定节奏。美国发动贸易战，不仅是想薅中国羊毛，而且是想打乱中国的发展节奏，但对不起，中国风雨不动安如山，中国的既定追求，不是美国能够撼动的。（二）毫无疑问，斗争正在向纵深发展，这是一场贸易较量不假，但更是一场心理战。牛弹琴（bullpinao）还是那几个看法，而且愈加强烈：特朗普还在进行恐吓，甚至原先说加码1000亿美元，这次直接加码到2000亿美元。但没有足够的底气，没有充分的研判，没有拍板的魄力，中国肯定经不起特朗普这样的恐吓。网络上都是同仇敌忾，对政府反击的支持，因为大家都清楚，中国完全是被迫迎战，美国的要价，不仅是占中国便宜，更是要摧毁中国经济，中国真是被逼上梁山，让美国得逞，将后患无穷。表面看，特朗普很自信，500亿不行，那就2000亿，不行再2000亿；但这背后也是骑虎难下，中国不屈服，美国只能在数字上不断加码，但这样的结果，必定是“杀敌一千自损八百”，只是可怜了被绑架的各国老百姓。较量还在继续，最后结果如何？外交无小事。特朗普肯定知道，他变本加厉打出2000亿关税牌的6月18日，还是中国的端午节。他可能以为这种史无前例的贸易战，中国必定会屈服。
但别忘了，端午节是从古至今最能激发中国人爱国激情的日子。得道多助失道寡助，中国已经无路可退。
还要看到，现在正是世界杯，冷门迭爆，上届世界杯亚军阿根廷，被全国只有33万人口的冰岛队逼平；卫冕冠军德国队，第一场就败在了墨西哥手中。这说明了什么？至少一点：这个世界，从来就没有不可战胜的对手。一着不慎，更是满盘皆输。这么深刻的道理，特朗普，别以为我们没告诉你！
                    （原标题：中国公民可72小时免签停留俄大城市？ 中俄正在协商）
                

                    （原标题：日本发布年度《不公平贸易报告》，点名指责美国进口限制）
                日本经济产业省6月18日发布2018年版《不公平贸易报告》。报告点名指责了美国特朗普政府以钢铁和铝进口限制为开端加强贸易保护主义的政策。共同社当天报道称，作为日本应对美国进口限制的方针，该报告首次写明应考虑向世界贸易组织（WTO）提起诉讼以解决相关问题。报告还提出，日本将与欧盟开展合作，利用双边、多边框架推进对美谈判。此外，就美国政府正讨论对汽车单方面进口制定限制措施一事，报告也表达了关切。报告指出，这在全球贸易中占据很大的比例，并敲响警钟称若启动汽车进口限制将对自由贸易造成严重影响。报告还称，进口限制措施可能会对多国参与自由贸易、相互获利的多边贸易体系产生负面影响。美国白宫5月23日发布声明说，美国总统特朗普与商务部长罗斯当天讨论了目前美国汽车业的状况，特朗普已指示罗斯考虑启动“232调查”来决定进口汽车及零配件对美国国家安全的影响。
对此，人民网5月25日报道称，特朗普政府如果以第232条款为依据决定对汽车征收高关税，将是继今年3月对钢铁及铝产品之后实施的又一措施。这次给日本产业界带来的打击，则要远远超过钢铝产品。报道指出，日本钢铝产品对美出口每年约为2200亿日元（约合人民币128亿元）。与此同时，日本汽车出口量有近四成是面向美国，出口总量约为4.6万亿日元（约合人民币2681亿元），占日本出口总额的约三成。日本汽车零部件的对美出口额也达9000亿日元（约合人民币525亿元）。日本经济产业省于1992年开始首度发布《不公平贸易报告》，报告通常就日本与主要贸易伙伴之间的贸易状况与协定等内容进行审视。
                    （原标题：墨西哥地震与球队进球民众跳跃啥关系？专家：无关）
                中新网6月19日电 据美媒报道，18日，墨西哥国家地震研究所(National Seismological Service)表示，17日墨西哥首都出现地震活动，但和世界杯足球赛球迷欢庆进球没有关联。17日，墨西哥世界杯首战，22岁前锋洛萨诺(Hirving Lozano)在莫斯科鲁兹尼基体育场比赛第35分钟时，射门破网，终场墨西哥以1比0爆冷击败德国。资料图：北京时间6月17日晚，世界杯小组赛F组迎来焦点之战，卫冕冠军德国队迎战墨西哥。中新社记者 田博川 摄墨西哥地震研究所在报告中说，当地时间17日上午10时24分和下午12时01分，墨西哥各发生一起小地震，世界杯进球时间则约在当地上午11时35分。17日，有地质学家通报称，他们侦测到一起“人为地震”，可能是墨西哥进球时，球迷“到处狂跳”所致。墨西哥国家地震研究所18日说明，墨西哥市平日繁忙的交通和其他活动都会引发震荡，让敏锐仪器侦测出波动。地震研究所表示，球赛期间这些震荡格外平静，因为民众都聚在电视机前观战，球员破门后才出现起伏。
                    （原标题：美韩外长通电话，讨论新加坡峰会后朝核问题下一步走向）
                
新华社华盛顿6月18日电，美国国务院18日发布声明说，国务卿蓬佩奥17日与韩国外交部长官康京和通电话，讨论美朝领导人新加坡峰会后朝核问题下一步走向。声明说，蓬佩奥与康京和承诺美韩仍将致力于推进半岛实现“彻底、可验证、不可逆的弃核”。双方同时表示，在朝鲜弃核前，对朝施压仍将继续。美国总统特朗普与朝鲜国务委员会委员长金正恩本月12日在新加坡举行会晤，并签署联合声明。美方承诺向朝方提供安全保障，朝方重申对半岛完全无核化的承诺。蓬佩奥13日表示，美朝双方未来还有很多工作要做，预计双方将继续对话。他表示，希望未来两年半时间里朝鲜能在核裁军方面采取重大举措。（原题为《美韩外长通电话讨论朝核问题》）
                    （原标题：韩媒：特朗普与金正恩最早本周通话 美朝迎第二轮无核化谈判）
                 韩媒称，美国总统特朗普和朝鲜最高领导人金正恩最早将在本周进行首次通话，启动美朝高级别会谈，推进“6·12”首脑会谈的后续谈判。美朝间的第二轮无核化谈判即将开启。据韩国《朝鲜日报》网站6月18日报道，特朗普在6月12日与金正恩单独会谈的过程中，叫来白宫发言人桑德斯和劳动党中央委员会第一副部长金与正交换了电话号码。据悉，金正恩在接下来的会谈中表示：“全世界都知道拆除了我办公桌上核按钮的人是特朗普总统，他们应该尊敬您（特朗普）。”华盛顿的外交消息人士称：“白宫国家安全委员会完成了通话的准备，等朝方来信号，马上就能通话。”青瓦台核心人士表示：“美朝首脑能通过打电话彼此确认协议内容，是非常大的进展。”报道称，在首脑间通话之外进行的高级别会谈，也预定马上推进。有观察人士认为，特朗普将进一步加快无核化的后续谈判。据悉，美方的国务卿蓬佩奥、朝方的劳动党中央委员会副委员长李洙墉和外务相李勇浩，最早将在本周内举行会谈。报道称，高级别会谈的核心，在于制定首脑间协议中未包含的无核化初期措施和今后的时间表。废弃并运走朝鲜核武器与导弹的短期计划、特朗普任期内实现“完全无核化”的中期路线图将同时被讨论。共同社报道说，美国计划马上制定朝鲜核武器和大规模杀伤性武器等的废弃对象目录。美国将在今后一个月内明确废弃对象，考虑在（特朗普任期内）最长两年半的时间里，实现完全无核化。另据韩联社6月18日报道，据韩国外交部18日消息，韩国外交部长官康京和当天与美国国务卿蓬佩奥通电话，就近期朝美首脑会谈及半岛终战问题等共同关心的问题深入交换意见。报道称，蓬佩奥在通话中详细介绍了美方有关“特金会”后续磋商筹备情况，康京和则介绍了近期韩朝将军级军事会谈结果等韩朝关系的进展。双方还在通话中就通过彻底落实《板门店宣言》和朝美联合声明，争取实现半岛完全无核化、建立半岛永久和平机制的方案进行了探讨。此外据韩联社6月18日报道，韩国外长康京和18日举行就职一周年记者会，就发表半岛终战宣言的时机表示，韩国政府的目标是争取年内推进，但具体时间和方式可灵活考虑。康京和说，韩美正就此紧密磋商，朝美领导人也在讨论这个问题，美方的意志很明确。康京和介绍，当天她与美国国务卿蓬佩奥通电话，蓬佩奥希望尽快与朝方坐下来加紧商谈。康京和说，在朝鲜采取实质性的无核化措施之前，需继续保持对朝制裁，这一点韩美立场相同。康京和还期待8月在新加坡举行的东盟地区论坛期间能与朝鲜外务相李勇浩会晤。康京和强调，目前她正在与蓬佩奥随时联系，就局势发展共享信息，并就今后发展方向和具体方案密切合作。韩国外交部将努力维系目前宝贵的对话势头，为落实韩朝、朝美领导人达成的无核化、安全保障、半岛和平机制共识，实现和平与繁荣的半岛蓝图而努力。

                    （原标题：议会“争夺”决定权 英政府“脱欧”方案再受阻）
                中新网6月19日电 据外媒报道，英国议会上议院18日再次通过一项《退出欧盟法案》修正案。这让英国首相特雷莎-梅的“脱欧”方案遇到难题。资料图：英国首相特雷莎·梅
报道称，英国议会上议院18日再次就英国“脱欧”法案协议一事进行辩论，上议院就“脱欧”对英国更广的前景提出质疑。当天，上议院轻松的通过一项《退出欧盟法案》修正案，从而让英国议会就英国为“脱欧”和欧盟达成的最终协议拥有否决权，再次给特雷莎-梅政府的“脱欧”方案设阻。这项修正案还要在20日返回到下议院讨论。届时，英国下议院有可能继续让特雷莎-梅遭遇挫折。多名议员都表示，他们打算对这一修正案投赞同票，从而让英国议会在“脱欧”协议上拥有修改和决定的权力。
                    （原标题：联合国安理会发表声明谴责阿富汗恐怖袭击）
                新华社联合国6月18日电 联合国安理会18日发表媒体声明，用最强烈的言辞谴责近日发生在阿富汗东部楠格哈尔省的两次恐怖袭击。声明说，必须将此类恐怖主义行径的实施者、组织者、资助者和支持者绳之以法。声明敦促所有国家按照国际法和安理会相关决议规定的义务，与阿富汗政府和其他有关方面积极合作。
安理会重申，任何形式的恐怖主义都是对国际和平与安全构成的最严重威胁，所有国家必须尽全力遏制恐怖主义活动。16日下午，一枚汽车炸弹在楠格哈尔省首府贾拉拉巴德郊区举行的庆祝阿政府和塔利班停火集会人群中发生爆炸，造成包括塔利班成员、阿富汗安全人员在内的25人死亡、54人受伤。极端组织“伊斯兰国”宣称制造了袭击。17日下午，楠格哈尔省省长办公室遭炸弹袭击，造成至少15人死亡、45人受伤。袭击针对当地政府官员与塔利班成员的会谈。目前，尚无任何组织或个人宣称制造了这起袭击。【金正恩对中国进行访问】6月19日至20日，朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长金正恩对中国进行访问。
                    （原标题：华媒：澳大利亚针对华人诈骗案剧增 报案逾千宗）
                中新网6月19日电 据澳大利亚《星岛日报》报道，针对澳大利亚华人和中国留学生的电信诈骗活动日益猖獗，诈骗分子谎称受害者涉嫌犯罪活动，伺机勒索钱财，今年已骗走逾百万澳元。文章摘编如下：近日，澳大利亚竞争与消费者委员会(ACCC)发布通告称，今年以来，它已接到纽省、维省、昆省和西澳受骗上当的华人报案1700宗，总计被骗115万澳元。这些骗子冒充包裹递送服务公司或中国警察，打电话给华人小区民众或中国学生，声称他们遇到严重麻烦，因为他们与犯罪活动有联系，如果不交钱，将会被引渡到中国。竞消委会警告民众，切勿轻信这类威胁。竞消委会代主席郦卡德(Delia Rickard)说，接到这类诈骗电话的人士，应立即挂上电话，向当地警署报案。她说：“如果你觉得骗子已经获得你的银行账户详细情况，立即跟你的银行联系。”其中一种针对中国留学生的诈骗伎俩，涉及打电话恐吓他们，指称他们涉及违法活动。郦卡德说，这些中国学生遭骗徒威胁，如果他们不假装遭绑架并拍下自己遭捆绑和封嘴的图片，将会遭当局检控。骗徒拿到这些图片后，转而用来勒索留学生在中国的家长，声称该学生已被绑架，勒索他们交赎金。第二类行骗手段，由说中国话的骗子打电话给华人小区成员，声称接电话的人士遇到大麻烦，因为他们的邮包已被拦截，里面发现伪造文件，如假护照等。随后，骗徒威胁接电话的人士，在当局调查这些犯罪活动时，除非他们汇钱证明自己是无辜的，否则将会被引渡到中国接受检控。郦卡德形容这些诈骗“尤为恶劣”，她还透露，今年5月向竞消会报告的这类诈骗增加1/5。 


                    （原标题：英国成功完成机器人辅助眼部手术试验）
                新华社伦敦6月18日电 英国牛津大学18日发布消息说，该校一个团队在新型医疗机器人设备辅助下为多名病患高效完成了眼部手术，证明相关技术能安全、可靠地应用在这类对精确度要求极高的手术中。
在这项牛津大学研究人员开展的临床试验中，共有12名病患接受了手术，移除眼球背面一层膜。其中半数人的手术是在荷兰一家公司研发的机器人外科手术系统辅助下完成，另一半则采用传统方式。在试验的第二阶段，团队还利用机器人把非常细微的针插入３名黄斑变性患者的视网膜下以消解其中淤血，这些病患在手术后视力都有所改善。领衔这项研究的牛津大学教授罗伯特·麦克拉伦说，这对需要精准和高技术操作的手术而言是一个很大的飞跃，未来利用机器人技术能够极大地提升这类手术的质量和安全性。据麦克拉伦介绍，团队下一步将利用这套机器人手术系统以“微创”形式在视网膜上开展基因疗法。这项临床试验的结果已发表在英国期刊《自然·生物医学工程》上。
                    （原标题：99.6%冰岛人观看对阵阿根廷比赛 芬博加松：剩下0.4%都在赛场）
                首次闯入世界杯决赛圈的冰岛国家队6月16日以1:1逼平南美劲旅阿根廷队。冰岛足协于6月18日公布数据称，这场比赛在冰岛国内的收视率高达99.6%，也就是说，几乎所有冰岛人都在电视机前收看了国家队世界杯首秀。据日本NHK电视台报道，冰岛人口约为35万，是本届世界杯参赛国中人口最少的国家。但首次亮相世界杯赛场的冰岛队毫不胆怯，对阿根廷队实行极具针对性及执行力的战术，极大地限制了梅西等阿根廷阵中大将的发挥，最终收获平局斩获1分。对此，为冰岛扳平比分的前锋芬博加松也在个人推特上调侃道：“剩下0.4%的冰岛人都在赛场呢”。
                    （原标题：商务部新闻发言人就美方宣布将制定2000亿美元征税清单发表谈话）
                新华社北京6月19日电 
商务部新闻发言人就美白宫6月18日声明发表谈话。发言人说，美方在推出500亿美元征税清单之后，又变本加厉，威胁将制定2000亿美元征税清单。这种极限施压和讹诈的做法，背离双方多次磋商共识，也令国际社会十分失望。如果美方失去理性、出台清单，中方将不得不采取数量型和质量型相结合的综合措施，做出强有力反制。发言人指出，美方发起贸易战，违背市场规律，不符合当今世界发展潮流，伤害中美两国人民和企业利益，伤害全世界人民利益。中方的应对既是为了维护和捍卫国家和人民利益，也是维护和捍卫自由贸易体制，维护和捍卫人类共同利益。无论外界环境如何变化，中方都将按照既定节奏，坚持以人民为中心，坚定推进改革开放，坚定推进经济高质量发展，加快建设现代经济体系。
                    （原标题：特朗普指责默克尔“放任”移民改变德国）
                中新网6月19日电 据英国《金融时报》报道，在其本人因美国在边界将移民儿童与父母拆散而招致国内外批评之际，美国总统特朗普狠批处于困境的德国总理默克尔，称默克尔放任移民“暴力”改变德国的文化。报道称，特朗普对默克尔的攻击是他对柏林方面挑起的一系列争执中的最新一例，而且正值德国总理努力平息联合政府内部围绕要不要收紧移民政策的争吵。“德国人民正在反对他们的领导层，移民正在撼动本已勉强的柏林执政联盟，”特朗普在“推特”上写道。“德国的犯罪率大幅上升。欧洲各地犯了大错，让数百万人如此剧烈而暴力地改变他们的文化！”特朗普拒绝放弃他领导的行政当局的政策，即在美国与墨西哥边界将大约2000名无证儿童与其父母强行拆散。他继续将分开拘留儿童的要求归咎于现行法律，并坚称，改变政策的责任在民主党人身上，他们应该在国会同意达成新的移民折衷方案，以加强美国的边界。“美国不会成为一个移民营，它也不会成为一个难民收容中心，”特朗普18日在白宫表示。
特朗普抨击默克尔之际，默克尔所在的基民盟及其更为右翼的巴伐利亚姐妹党基社盟暂时退出一场对峙，这场对峙的焦点问题是要不要在德国边界拒绝已在另一个欧盟国家登记的移民入境。基社盟给了默克尔两周时间找到一个泛欧盟解决方案。这场纠纷可能撕裂默克尔领导的执政3个月的联合政府。不过，基社盟党魁泽霍费尔表示，他和总理仍然存在意见分歧。“我会告诉你，我们还没有走出困境，差得远呢，”他18日对记者们表示。报道称，特朗普和默克尔都在艰难达到一个平衡：一方面迎合选民日益高涨的反移民情绪，另一方面不违反国际法，也不引发他们自己的党派盟友与日俱增的道德愤慨。
                    （原标题：震惊！调查估算日本130万人有吸食大麻经历）
                [环球网报道]日本国立精神神经医疗研究中心近日发布的全国调查结果显示，日本有吸食大麻经历者占1.4%，换算为15到64岁人口约为133.2万人。首次超越香蕉水等有机溶剂，在滥用药物中最多。日本共同社6月18日报道称，日本从1995年开始每隔一年进行一次关于药物滥用的全国调查。此次调查时间为2017年9到10月，以15到64岁的5000人为对象散发了调查问卷，收到2899份有效回答。虽然以回答率结合人口比例等估算了有吸食经历者人数，但由于吸食经历是自主报告的，实际有吸食经历者可能更多。调查结果显示，经历者比例中，使用有机溶剂的比上次调查减少0.4个百分点，位居第二。与上次持平的兴奋剂次之，为0.5%。
回答曾被劝诱吸食大麻者的比例较上次增加0.9个百分点，达2.9%，相当于兴奋剂和危险药物的3倍。20多岁、30多岁人群有超过3%称曾被劝诱。10到30多岁人群中对于吸食大麻回答“少吸一点没关系”、“是个人自由”的比例为2.3到5.0%，大幅高于40到60多岁人群。负责调查的该中心精神保健研究所研究室长岛根卓也分析称：“大麻向年轻人群的扩散超乎想象，对这一代人的滥用蔓延令人担忧。”按各地区来看，有吸食大麻经历者依次为关东地区1.9%和近畿地区1.6%，北陆地区（新潟、富山、石川、福井）及北九州地区（福冈、佐贺、长崎、大分）均为1.4%。
                    （原标题：美韩外长通电话讨论朝核问题）
                新华社华盛顿6月18日电 美国国务院18日发布声明说，国务卿蓬佩奥17日与韩国外交部长官康京和通电话，讨论美朝领导人新加坡峰会后朝核问题下一步走向。声明说，蓬佩奥与康京和承诺美韩仍将致力于推进半岛实现“彻底、可验证、不可逆的弃核”。双方同时表示，在朝鲜弃核前，对朝施压仍将继续。美国总统特朗普与朝鲜国务委员会委员长金正恩本月12日在新加坡举行会晤，并签署联合声明。美方承诺向朝方提供安全保障，朝方重申对半岛完全无核化的承诺。蓬佩奥13日表示，美朝双方未来还有很多工作要做，预计双方将继续对话。他表示，希望未来两年半时间里朝鲜能在核裁军方面采取重大举措。

                    （原标题：土耳其“铁娘子”要让“掌权男人”恐惧 将向埃尔多安发起挑战）
                在土耳其南部城市阿达纳市中心，一名身着西装西裤的短发女性一边对着台下人群挥手，一边快速走上讲台，满脸笑意。台下人群突然爆发出“梅拉尔·阿克谢奈尔是总统”的嘶吼。现年61岁的阿克谢奈尔(如图)是今年土耳其总统选举的唯一女候选人，也是能对埃尔多安总统地位发起挑战的候选人之一。从4月底埃尔多安宣布提前进行选举以来，阿克谢奈尔每天都奔走于各地开展竞选活动。阿克谢奈尔是希腊裔，生长在土耳其西部一个小村庄。美国《时代》杂志称，阿克谢奈尔自幼受土耳其首位女市长阿塔坎的事迹鼓舞，对政治兴趣浓厚。虽然幼年教育条件有限，但她凭努力考入大学并拿下硕士学位，此后曾在多所大学任教。上世纪90年代中期，阿克谢奈尔获得博士学位后辞去教职走上政坛。她1995年初入政坛，次年11月就成为土耳其历史上首位女性内政部长。但仅8个月后，她就在一场“后现代”军事政变中下台。随后她曾三度当选议员。2016年，中右翼的民族行动党宣布支持埃尔多安修改宪法，建立总统制。阿克塞奈尔随即宣布退党并组建名为“好党”的新党派，该党宣传相对温和的民族主义，同时批评土耳其执政党和反对党的“低效能”。在土耳其政坛，阿克谢奈尔素有“铁娘子”之称。上世纪90年代担任内政部长期间，土耳其警察部门对有分裂倾向的库尔德人发起铁腕行动。有报道称，超过1.7万名库尔德人在她任期内“失踪”。这一行动让阿克谢奈尔在土耳其广受欢迎，但也遭到库尔德人的记恨。在今年的竞选活动期间，阿克谢奈尔称将为库尔德问题找到和平解决方案，但公众的目光更多聚焦在她表示将恢复议会制上。土耳其媒体称，她的支持者将以民族主义者和保守主义者组成的中右翼群体为主，与埃尔多安的支持者高度重合。《时代》杂志称，阿克谢奈尔还有“土耳其勒庞”之称。不过在保持宗教保守观念的同时，她对社会生活、国家关系和经济发展等议题持开放态度。而她表现出的勇气、克制隐忍以及对法治的尊重也备受民众推崇。阿克塞奈尔用4个小时就集齐参选所需的10万签名。CNN称，她在竞选期间掀起一场“头巾革命”。她在不同城市收集支持者的头巾，承诺一旦当选就将这些头巾送进前总统官邸内展览，以示女性地位的崛起。阿克谢奈尔曾在演讲中说：“现在是时候让掌握大权的男人们感到恐惧了。”
民调显示，阿克塞奈尔的支持率已升至第三位。而一位库尔德总统候选人近日也广受关注。17日，电视台转播萨拉丁·德米尔塔什在狱中发表的竞选演说，他呼吁选民阻挡埃尔多安“一人专政”。近一年半来首次公开亮相的德米尔塔什原本并不想参加选举。去年他涉嫌传播恐怖主义言论一案开庭审理，法院判他无罪。但因涉嫌其他恐怖主义罪行，他仍受到监押调查。2018年，德米尔塔什宣布不再担任亲库尔德政党人民民主党主席职务，同时宣布参加选举。仍在押的德米尔塔什俨然成为库尔德民族主义者中又一个反抗政府的象征，不过土耳其《自由报》分析称，德米尔塔什作为库尔德人，几乎不可能当选。
                    （原标题：通俄门调查：美联邦调查局官员称愿赴国会作证）
                中新网6月19日电  据“中央社”报道，美国联邦调查局(FBI)探员史卓克(Peter Strzok)因发出反对美国总统特朗普的短信，去年被调离特朗普“通俄门”案特别检察官穆勒的调查团队。17日，史卓克表示愿意赴国会作证。
17日，史卓克的律师致函美国联邦众议院司法委员会主席顾雷特(Bob Goodlatte)，内文写道，他的客户愿意在顾雷特的委员会或其他提出邀请的委员会出席作证。近日，美国司法部督察长发布一份报告，其中批评史卓克和另外一名美国联邦调查局探员互传的短信，造成调查工作出现利益冲突。此前，史卓克曾参与美国总统大选候选人希拉里“邮件门”的调查工作，随后又加入穆勒团队。去年夏天，他的反对特朗普短信被发现后，他就被调职。史卓克的律师戈尔门(Aitan Goelman)曾表示，政治倾向并不影响他客户的调查判断。
                    （原标题：瑞典南部城市发生枪击案致5人伤 警方：与恐袭无关）
                中新网6月19日电 据“中央社”报道，18日，瑞典警方表示，南部城市马尔默市市中心发生枪击事件，造成5人受伤，但此案与恐袭无关。据报道，马尔默警方发表声明说：“受害者的状况还不清楚。”报道称，受害者是在离开马尔默市中心的一家网吧时遇袭。据一位目击者表示，至少有一名攻击者手持自动武器。目前，警方未透露任何关于枪案嫌犯的信息。
【应对美国关税威胁，加拿大正考虑为汽车行业提供财政援助】据路透社报道，当地时间周一，加拿大一位高级联邦部长示，虽然十分怀疑美国是否会继续对加拿大实施惩罚性关税，但加拿大已开始考虑所有应对选项，包括对汽车行业提供财政援助，此项财政援助方案或为加拿大汽车行业提供高达数十亿美元的资金援助。据悉，特朗普上个月表示可能会对外国制造的汽车征收高达25%的关税，报道称，这可能对加拿大造成重大的经济损失，并对北美产业造成严重影响。
据路透社报道，当地时间周一，加拿大一位高级联邦部长示，虽然十分怀疑美国是否会继续对加拿大实施惩罚性关税，但加拿大已开始考虑所有应对选项，包括对汽车行业提供财政援助，此项财政援助方案或为加拿大汽车行业提供高达数十亿美元的资金援助。据悉，特朗普上个月表示可能会对外国制造的汽车征收高达25%的关税，报道称，这可能对加拿大造成重大的经济损失，并对北美产业造成严重影响。

                    （原标题：迪拜酋长看上袁隆平这项研究，要在沙漠建绿洲）
                6月12日，海水稻研究发展中心白泥地实验基地，技术人员单贞正穿着胶皮靴在田里查看秧苗情况。单从外观来看，很难分辨这里的海水稻和普通水稻有什么区别。但按照杂交水稻之父袁隆平的说法，这些海水稻能“化滩涂为良田，让寸草不生的盐碱地稻花飘香”。不久后，等这些秧苗逐渐进入分蘖期、抽穗期，它们与普通水稻不同的性状就会慢慢显露。青岛海水稻研发中心副主任张国栋介绍，顺利的话，预计到2019年，中国就会诞生第一批耐盐碱水稻品种，2020年就能大范围种植。青岛海水稻研究发展中心白泥地实验基地位于山东省青岛市胶州湾畔。“白泥地”这个名字，显示了这里土地盐碱化的程度。试验基地是用青岛碱业公司的副产品——白泥，填起来的一处地块。青岛碱业公司搬迁前的原址就在附近，年产纯碱约60余万吨。白泥是他们的副产品，主要成分是碳酸钙。这些白泥经排放和堆积后，形成的滩涂盐碱化严重，远远望去白茫茫的，寸草不生，被称为“白泥地”。山东半岛有数百万亩盐碱地，海水稻研发中心的试验田就在其中。因为海水稻的试验种植，这些被撂荒了几十年的盐碱地很快就能焕发生机。什么样的水稻能种在盐碱地？这里给出了答案，“海水稻”之所以叫这个名字，是因为能耐盐碱。即，能在盐碱地上生长的水稻。白泥地实验基地有一间人工气候模拟实验室，培育出的杂交海水稻种子将在这里经历耐盐碱芽期筛选实验。张国栋对政知见说，目前野生海水稻共有170多种，多数生长在海边，但产量很低。怎样使海水稻从低产转向高产，到能够推广种植，一度是实验的最大难题。2016年8月，袁隆平团队正式入驻青岛国际院士港，去年在白泥地实验基地进行耐盐碱水稻筛选。试种了300多个耐盐碱水稻材料，进行耐盐度从千分之三到千分之六的梯度筛选，最终筛选出四个材料品种进行测产。去年9月，其中一个材料品种小面积测产最高产量达每亩620.95公斤，较国内外现有海水稻材料产量高出不少。接下来，这种海水稻将在我国五大类型盐碱地上进行大范围试种。顺利的话，“预计明年就会诞生首批耐盐碱水稻品种，后年就能大范围种植了。”张国栋说。只是能够大范围种植，进入市场化生产还不够。政知见关心的还有一个问题——海水稻好吃吗？千分之六的盐度约等于吃剩菜汤的咸度，在这样的盐度环境中生长的水稻，会是咸味的吗？在白泥地实验基地里，每天都会有米饭的香味飘出来，这是小顾在和他的团队做稻米品质研究。研究室里有一排电饭煲，不同品牌、不同功能、不同价位，足有十几个。在研究过程中，小顾会将不同的稻米蒸煮出来，邀请其他研究室的同事来“盲测”，让他们给出直观的评价。“海水稻是我们实验的一种，蒸出来后色香味都不错，比较糯，不仅不是咸的，还有点回甘。”小顾说，为了研究去蒸饭也不是一件容易的事，米水的比例、电饭煲功能的选择、蒸煮的时长等都要反复试验对比。还有两个月，小顾的研究室就要扩容了。张国栋介绍，研发中心计划在8月开设专门的中国稻米食味与品质研究院，目前还在选址中。将邀请各地包括日本的稻米口味专家参与研究，也会将研究成果量化，制定出适合中国人口味的稻米口味标准。“过去，中国刚开始研究培育杂交稻的时候，是以填饱肚子为目的，产量是第一位。”张国栋进一步解释说，现在，情况则大不相同，产量和口感同样重要，“好吃”也要列为选育标准。因为不好吃就卖不出去，农民自然也不愿意种植，“不好吃的品种，我们就不会将它选育出来。”海水稻能改善环境？曾有人提出疑问，沿海滩涂也是重要的湿地生态系统，种植海水稻是否会影响环境？张国栋说，滩涂分为几种不同的类型。如果原本就是保护区，当地政府是不会允许它们被改为耕地的。但有些地方如果种植海水稻，反而会帮助改善环境。比如，曾经围海造田的地方，因对生态造成破坏被叫停开发，但造田后又被废弃，也是一种破坏，“我们利用起来，种植水稻，反而是条值得探索的路子。”对改善盐碱地有更大作用的，是一套青岛海水稻研究发展中心独创的“四维改良法”。张国栋介绍，“四维改良法”是由要素物联网系统、土壤定向调节剂、植物生长调节素及抗逆性作物四大要素系统组合而成的技术方法。“土壤定向调节剂可改善土壤盐碱度，植物生长调节素能增加有机质，海水稻是抗逆性作物的一种，它们作用在一起，能让土壤尽快由生土变成活土”。而要素物联网系统，则扮演了地下管网灌排的角色：一种埋在地下半米左右，把植物生长调节素和水源以滴灌方式精准传输到水稻根部；一种埋在地下1.8米左右，如果感知到盐碱水下渗或更深层的盐碱水上升，管道就会开启，将它们收集并排走，降低土壤盐碱度、阻止土壤返碱。“如此循环，只要符合一定条件，盐碱地可以在两到三年内被改造成良田”。张国栋表示，这样的“四维改良法”在新疆、黑龙江、陕西南泥湾等六个盐碱地海水稻种植基地都已投入使用。“当年王震带领359旅开垦的南泥湾，已经撂荒次生盐碱化了。我们种植海水稻，就是要让它恢复成‘陕北好江南’”。应用“四维改良法”的还有迪拜。今年1月，青岛海水稻研发中心受迪拜酋长私人投资办公室邀请和委托，选取几十个杂交水稻材料，在当地热带沙漠开展水稻试验种植，对其抗旱性、抗碱性和抗倒伏性等性状进行测试。迪拜沙漠昼夜温差达30多摄氏度，湿度在20%以下，且沙漠土壤有机质含量低，地下7.5米处就是海水，几乎不能满足水稻的生长条件。研发中心通过“四维改良法”将种植环境进行改造。5月，首批水稻已近成熟，经印度、埃及、阿联酋等国的专家进行产量测评，其中一个水稻材料亩产量超过500公斤，还有两个水稻材料亩产量超过400公斤。
6月下旬，青岛海水稻研发中心将对迪拜的晚熟水稻再次测产，并根据测产结果，从试种水稻中选取优势水稻材料，通过改良并研发适合当地气候环境的杂交水稻品种。今年下半年，还将启动100公顷实验农场，在更大范围内对生产成本和栽培工艺稳定性进行验证，形成在沙漠地区水稻推广技术标准。张国栋介绍，根据合作时间表，预计在2020年，迪拜的种植面积可以更加扩大，打造出10平方公里的示范标准农场。这样的农场会依样复制40个，作为沙漠里的“人造绿洲”，大幅提升阿联酋粮食自给能力和粮食安全，改善当地生态环境。“除了中东，还有‘一带一路’沿线国家，特别是东南亚国家的合作，我们也在考虑当中。”张国栋说，在越南、印度、斯里兰卡等国家，海水倒灌造成土地盐碱化的情况都比较严重，他们对于海水稻有很大需求，“中国海水稻正在走向世界”。
                    （原标题：利比亚海军在西部海域救起191名非法移民）
                新华社的黎波里6月18日电 利比亚海军18日说，利海军下属的海岸警卫队当天在该国西部海域打捞起5具非法移民遗体，并救起191名非法移民。
利比亚海军发言人阿尤布·卡西姆告诉新华社记者，海岸警卫队当天在西部海域实施了两次救援行动。在西部城市祖瓦拉以北约10公里处海域，海岸警卫队救起115名乘坐在一艘橡皮艇上的非法移民，并打捞起5具遇难者遗体。卡西姆说，巨大海浪导致橡皮艇部分破损并进水，一些非法移民落水，5人溺亡。当天，在西部城市扎维耶附近海域，海岸警卫队救起76名非法移民。据了解，获救的非法移民主要来自非洲国家。他们被转移到的黎波里一个海军基地，随后被移交给利比亚民族团结政府内政部下属的打击非法移民办公室。2011年以来，利比亚政局陷入持续动荡，许多非法移民来到利比亚，以此为中转站穿越地中海，偷渡至欧洲国家。
                    （原标题：检方再寻求逮捕大韩航空会长妻子）
                韩国检方18日再次寻求逮捕韩进集团兼大韩航空公司会长赵亮镐的妻子李明姬，缘由是她涉嫌非法雇佣菲律宾等国的外籍家政人员。
韩联社报道，李明姬涉嫌违反出入境管理法，过去10年间把20多名东南亚籍家政人员伪装成大韩航空研修生，帮助后者获得入境签证，安排他们在自家从事非法家政服务。检方怀疑，大韩航空人力资源部及这家航空运营商位于菲律宾马尼拉的办事处为李明姬物色家政人员。韩国出入境管理部门已经找上述两个部门的工作人员问话。李明姬现年69岁。除涉嫌非法雇佣外籍家政人员，她还涉嫌习惯性打骂和侮辱建筑工人和企业员工。警方5月6日以涉嫌伤害罪和妨碍业务罪正式立案调查，分别在当月28日和30日讯问她十多个小时。两个星期前，检方申请就李明姬所涉多起暴力违法案件向她发出逮捕令，遭法院驳回。
                    （原标题：卡塔尔走出“断交潮”，有一股力量难以忽视）
                去年6月5日，卡塔尔遭遇震惊世界的“外交雪崩”，以沙特、埃及、阿联酋、巴林为首的多个国家在一天之内宣布与其断交，并切断海陆空联系;今年5月底，卡塔尔政府在“断交风波”即将迎来一周年之际，邀请包括《环球时报》在内的多国媒体记者前去参观采访，对外展示他们没有被击垮，而是变得更加强大。记者在4天的参访时间里注意到，虽然这个国家仍然无法完全摆脱断交与禁运带来的“后遗症”，但它确实正在逐渐走出困境。在这个过程中，有一股力量是卡塔尔人难以忽视的，那就是“中国力量”。走出卡塔尔机场，迎面而来的是一股夹带潮气的热浪。这是一个三面环海的阿拉伯国家，国土面积与中国天津差不多，2017年底的人口约为264万。下午2时的多哈市中心，马路上车辆川流不息。海滨大道一侧是大海，另一侧是鳞次栉比的现代化大厦。城市里许多地方都在大搞建设，其中一部分是在为2022年世界杯做准备。一个工地的围墙上写着：卡塔尔值得更好。《环球时报》记者抵达多哈的前一天，卡塔尔政府宣布国内零售商禁止出售来自沙特、阿联酋、巴林和埃及的商品。在当地一家家乐福超市里，记者看到这4个国家的商品全部下架，而来自其他国家的商品应有尽有：美国的苹果、澳大利亚的果汁、菲律宾的调味品、中国的玩具……最让卡塔尔自豪的是，该国一年之内实现了牛奶的自产自足，采取的措施包括从美国空运一万头奶牛，在一片荒芜的沙漠中修建了乳品加工厂。卡塔尔的一切在一个外来者眼中都是欣欣向荣的，这应该是一件让卡塔尔政府觉得舒心的事情：这一年的努力没有白费。卡塔尔政府通信办公室主任阿勒萨尼对记者介绍说，在断交之前大概有90%的食品和药品要通过“断交国家”进口。经过一年的努力，卡塔尔已完全不再需要依赖它们。卡塔尔政府官员对前来参观采访的媒体记者说，他们没有被打垮，相反越来越强大。不过据《环球时报》记者观察，一些负面影响依旧存在。一名在当地生活的印度人对记者说，超市里的部分替换品价格出现上涨。另一名公司职员表示，有的大公司在裁员，另外一些小企业甚至关闭了。此外，“断交风波”后，当地的部分家庭分居两地不能团聚，卡塔尔的人口也开始减少。晚间在海滨大道附近的海滩散步时，记者与一名正在揽客的乘船夜游项目的雇员交谈起来。他说，与往年同期相比，游客减少许多，那天直至晚上9时他没揽到一单生意。为摆脱“封锁”带来的负面影响，卡塔尔在这一年里展开密集的外交往来，中国是其重点合作对象。卡塔尔外交大臣穆罕默德·本·阿卜杜勒拉赫曼·阿勒萨尼对《环球时报》记者说，中国是卡塔尔最大的贸易伙伴之一，而卡塔尔是中国“一带一路”倡议的一部分，也是亚投行的创始成员国。中国驻卡塔尔大使李琛5月30日接受《环球时报》记者专访时表示，“断交危机”对中卡之间的交往没有产生影响。今年是两国建交30周年，在政治领域，双方互相支持，卡塔尔在涉及中国核心利益问题上立场明确。李琛说，在经贸领域，两国的合作规模和范围不断扩大。具体来看，中国有20多家大型企业在卡塔尔参与建设，涉及基础设施、通信、汽车等各个领域，其中的大项目包括修建世界杯主体育场、建设哈马德港口。据介绍，哈马德港口距离多哈市中心34公里，耗资74亿美元。该港口目前已经启用，卡塔尔可以直接从中国进口货物，无需再通过阿联酋迪拜转运。中卡在能源领域的合作非常重要。卡塔尔能源工业大臣穆罕默德·萨达对《环球时报》记者介绍说，去年，中国的天然气进口量增长46%，卡塔尔贡献了大部分。今年，中国将进一步增加25%的天然气进口，“卡塔尔已准备好迎接新需求”。据了解，此前，日本是卡塔尔液化天然气出口的最大客户，今年，中国有望超过日本。李琛对《环球时报》记者表示，中卡两国贸易目前正处于快速上升的阶段。此前，国际油价下跌导致中卡贸易陷入低谷，但自2017年以来，这一情况已经改变，去年中卡贸易额达到110亿美元。根据国家信息中心发布的《“一带一路”贸易合作大数据报告2018》，在“一带一路”沿线国家中，与中国进出口贸易总额增长最快的贸易伙伴是卡塔尔，增速超过35%。“中卡两国的合作前景非常好。”李琛对《环球时报》记者说，尤其是卡塔尔目前正在推进“2030愿景”，希望实现经济多元化、扩大工业发展，这给两国下一步的产能合作提供了新机遇。除了政府层面合作，拥有强大购买力的中国游客对卡塔尔也具有不小的吸引力。2017年8月，卡塔尔政府宣布，对中国在内的80个国家公民实施落地签政策。根据卡塔尔旅游局的统计，今年第一季度，赴卡中国游客数量较去年同期增长27%，中国成为卡塔尔同期增长最快的游客来源国。就职于卡塔尔航空公司的“90后”谢一飞对《环球时报》记者说，“断交风波”后，最大的不便之处在于他没办法像以前一样从卡塔尔到迪拜与朋友见面。不过好消息是，由于实施落地签，他的家人可以随时从中国到卡塔尔。中卡两国的旅游业合作将进一步扩大。李琛对《环球时报》记者说，5月，中卡两国就签署互免签证协议达成一致，现在正完成法律程序。像谢一飞一样在卡塔尔生活工作的中国人大概有6000多名。一场突如其来的外交风波对他们产生了哪些影响是中国人最关心的问题。谢一飞在“断交潮”前几个月从总部位于加拿大蒙特利尔的国际民航组织跳槽到卡塔尔航空公司。卡航是全球为数不多的五星级航空公司，也是受此次风波影响最大的企业之一。“刚被封锁那会儿，我们天天在办公室加班。”谢一飞说，邻近几个国家的航线停飞，卡航失去很大一部分市场。于是他们改变策略，开辟了很多新航线，其中包括积极发展与中国的业务。谈起生活变化，谢一飞表示，他注意到超市里卡塔尔本国的商品越来越多，虽然物价有所上涨，但在可承受范围之内。在谢一飞看来，经济快速发展的中国与世界变得越来越密切。“我在卡航与外国商人接触得比较多，他们对中国不仅仅是有兴趣，而是非常了解。”谢一飞说，他和卡航货运高级副总裁去成都出差时，发现这个法国人对这座中国城市的了解远超过他。《环球时报》记者在卡塔尔接触的另外两个中国人与代表“金领”的谢一飞不同，他们走的是中国人在海外创业的传统之路。苏丽萍和尤恒国是最早一批到卡塔尔打工的中国人，从一个月赚2400元人民币到自己开办建材店、按摩店，如今他们拥有自己的中餐馆。
在卡塔尔工作生活多年，苏丽萍夫妇从当地看到中国经济实力的不断壮大。“2000年刚来这里时，中国人比较少，从事的工作都很简单，多半是在工厂、商场里打工，收入也不高。”苏丽萍对《环球时报》记者说，如今，卡塔尔有很多大型中企，他们参与了许多当地重要项目;中国银行、工商银行在这里开始设有分行;企业内的中国人也不再从事最基层的工作，而是向高级工程经理、银行高管等方向发展。苏丽萍告诉记者，以前他们雇用的员工多是中国人，但现在中国劳动力的工资水平上升，于是他们的大部分员工变成菲律宾人、越南人、孟加拉国人、印度人等。每个月，这些外籍员工的工资是1800元至3000元人民币。“断交风波”给苏丽萍夫妇带来的影响同样是正反两面兼具。一方面，一些合作项目资金回笼慢;另一方面，以前从阿联酋、沙特进口的货物现在可以直接从中国进口。谈起刚被封锁时的心情，毫不相识的谢一飞和苏丽萍夫妇居然给出了几乎一样的答案。他们说，那时候心里底气十足，因为自己是中国人，“即使真走到战争那一步，祖国肯定会来撤侨的”。
                    （原标题：在难民政策上妥协 默克尔同意大幅减少接纳难民数）
                中新网6月19日电 据“中央社”报道，18日，德国总理默克尔表示，她所领导的基民/基社联盟(CDU/CSU)执政联盟有个共同目标，就是更妥善处理移民问题，并大幅减少入境德国的移民人数。默克尔称，德国当局不允许已在其他欧洲国家登记的移民入境。不过她也强调，边界不会实施拒绝难民的“自动机制”。据报道，18日，默克尔接受执政联盟伙伴基社联盟的提议，禁止已在欧盟其他会员国登记的难民入境德国，不过，基社联盟同意将禁令延到下月实施。报道称，上述“妥协”将可让默克尔所领导的基督教民主党与基社联盟之间因移民问题引发的纷争降温。据悉，移民争议让这两个已结盟长达70年的保守政党濒临决裂，报道称或会颠覆默克尔执政联盟。资料图：德国总理默克尔。不过，默克尔中间偏左执政联盟伙伴社民党表示，不会主动支持基民党与基社联盟达成的限制入境难民人数协议。社民党党魁纳勒斯表示，德国执政联盟的3个政党必须在月底的欧盟峰会登场前，就内政部长霍费尔限制难民人数提案进行讨论。18日，也是基社联盟党魁的霍费尔表示，将给默克尔两周时间，针对寻求政治庇护难民不断涌入欧洲的问题，找出全欧盟适用的解决方案，否则他将下令边界警察驱逐移民。据基社联盟的消息人士称，默克尔已接受挑战，将设法在28到29日举行的欧盟峰会前达成协议。霍费尔表示，若默克尔未在本月稍后达成全欧盟的移民协议，他已准备好在德国边界驱逐已在其他欧盟国家注册的移民。据报道，基社联盟无异议通过霍费尔提出的新移民计划后，霍费尔召开记者会表示：“我们祝总理好运，但我们坚持立场，若不可能在边界立即拒绝(移民)，我就会马上命令警察，应在边界就驱逐禁止入境或停留的人。”霍费尔补充说，应在边界就驱逐的人包括已向另一欧盟国家登记或申请政治庇护的难民。
默克尔则表示，没有正当理由就将移民驱离德国边界，可能引发骨牌效应。但她已同意基社联盟的要求，禁止曾被驱逐的移民入境德国。她指出，基民党已和基社联盟就加强移民管控达成协议，这让她获得所需要的支持，可在本月底参加欧盟高峰会前寻求和其他国家达成双边协议。据默克尔称，讨论欧盟政治庇护政策时，有件事非常重要，就是应了解他国需求，而非一味提出要求。她表示，欧盟尚未针对包括一致行动在内的两项法律法案达成共识，“不是只有我们可以提出某些要求，我们也须讨论对他国重要的事务，必须要这样，我当然会和(欧盟其他)伙伴讨论这问题”。
                    （原标题：日本大阪6.1级强震4死逾300伤 工厂及店铺恢复运营）
                中新网6月19日电 综合报道，当地时间18日清晨，日本大阪府发生近百年来强力地震，震级达6.1级，毗邻的京都、兵库县和滋贺县也有震感。直至当地时间18日晚，证实已有4人死亡，至少逾376人受伤。地震造成交通停顿，17万户断电。目前，部分受地震影响的工厂及店铺逐渐恢复运营。据日本气象局预测，大阪周围一星期内可能再发生强震。　　当地时间6月18日，日本大阪发生6.1级地震。日本气象厅的地震速报称，地震的震源位于大阪府北部，深10公里，这次地震不会引发海啸。当地时间18日早，日本气象局于7时58分测到大阪北部发生6.1级地震，震源深度约13公里。由于这属于相对浅层地震，因此破坏力较大。据报道，这是日本自1923年有地震纪录以来，在大阪测到最强地震。据报道，地震引发各种紧急情况，包括房屋坍塌失火、地下水管爆裂、道路下陷等。由于地震发生时正是上学和上班的繁忙尖峰时间，对市民造成很大的影响，公共交通系统中断，通往东京、名古屋、冈山的所有子弹火车都停驶。基于余震持续，大阪煤气公司停止提供煤气，以防万一。人们只能留在原地等待，或者步行上学上班。大阪高槻市立寿荣小学游泳池旁一面高约1.6米的瓦砖墙倒下，压中一名去上学的9岁女生，送院后不治；大阪东川民宅坍塌，致一名81岁老人被墙压死；京都伏见市一名80多岁老人在家中，被倒下书架压中死去；高槻市一名81岁女性在家中被衣柜压死。此外，大阪高槻市震后发生多起火患，一位市民说：“这次地震给人的感受很不寻常，感觉有上下震荡，还有十多次余震。”据日本气象局消息，这次地震发生在从神户市至大阪高槻市、东西55公里的断层上。据地质调查资料，这一断层上次的活跃期是1596年，那次地震造成的破坏相当大。日本气象局称，这次地震或刺激附近断层，使其活跃，而引发更大地震。当局警告，预估大阪周围一星期内可能会发生强震，呼吁人们做好准备。日本媒体指出，前年发生的熊本大地震就是因周围断层活动所致。地震导致地面开裂，地下水喷涌而出。受大阪府北部地震影响，日本三菱汽车及本田等一度停工，在确认安全后依次重新开工。暂停营业的部分百货店及餐饮店也恢复开业，企业活动逐渐走向正常。不过制造业、基础设施、旅游等大范围产业受到影响，距离完全恢复或需要一定时间。
三菱汽车的京都工厂等两座工厂的生产线及本田位于三重县的铃鹿制作所的作业一度暂停，但都在当地时间18日中午前恢复了生产。百货店方面，松坂屋高槻店及大丸梅田店18日暂停营业，高岛屋大阪店的地下食品卖场等推迟时间后开门迎客。另一方面，制造设备因地震受损的企业抓紧进行检查等。据悉由于管道漏水，江崎格力高大阪市及神户市的工厂暂停生产“百奇”等小食品。松下位于高槻市的照明工厂由于管道及水管损坏停止作业等，3个生产基地停工，不知何时重启。地震的影响还波及到旅游及娱乐相关产业。日本第一高楼位于大阪市的“阿倍野HARUKAS”电梯紧急停止，屋顶展望台一度停止开业。位于兵库县宝冢市的宝冢歌剧团和日本环球影城也推迟了开演及开园时间。
                    （原标题：哥伦比亚41岁新总统8月将宣誓就职 其将面临和平协议的考验）
                哥伦比亚总统选举当地时间17日结束第二轮投票，右翼政党民主中心党候选人伊万·杜克以53.97%的支持率击败有反政府游击队背景的左翼候选人古斯塔沃·彼得罗，当选哥伦比亚新任总统。法新社称，现年41岁的杜克，将由此成为1872年以来哥伦比亚历史上最年轻的总统，同时也是获得选票最多的当选总统，他将于8月7日宣誓就职。
杜克所代表的民主中心党是哥伦比亚前总统乌里韦所创建的右翼政党，反对哥政府与反政府武装和谈。外界担忧，杜克的上台或使哥政府与哥伦比亚革命武装力量(FARC)2016年签署的和平协议发生改变。而在当选总统后的首场演说中，杜克也确实表示，将对和平协议进行修改。针对杜克的表态，FARC立即发表声明呼吁其要“理智慎行”。声明强调，右翼保守党在大选中获胜并不意味着有权力否认已经达成的和平协议。FARC领袖罗德里戈·隆多尼奥随后要求和杜克召开会议，了解其所说的对和平协议的修改所指为何。有媒体分析认为，如果杜克计划修改和平协议以对FARC的战争行为采取更严厉的处罚，将在哥国会和宪法法院面临相当大的反对阻力。哥伦比亚《时代报》17日评论称，如何维护哥伦比亚政府与FARC的和平协议这一巨大社会成就是杜克所要肩负的历史责任。
                    （原标题：2000儿童被迫与非法移民父母分离 特朗普妻子：讨厌看到这幕）
                【综合/观察者网】美国司法部在非法入境美国行为上采取“零容忍”政策，一个半月内近2000名移民儿童被迫与父母分离。“第一夫人”梅拉尼娅·特朗普也为此罕见表态：“讨厌看到这一幕。”这是不是在怼美国总统特朗普？恐怕不是。据美国有线电视新闻网（CNN）当地时间6月18日报道，梅拉尼娅通过其发言人，罕见地就政策问题发表了声明。第一夫人的通讯主管斯蒂芬妮·格里沙姆（Stephanie Grisham）向媒体表示，“，成功实现移民改革。她认为，美”这番表态听着有些耳熟。据观察者网此前报道，15日，特朗普在接受媒体采访时也表示，自己“讨厌孩子与父母分离”，但那是民主党的错。记者纷纷反驳“这是你的政策”，但特朗普连连否认：“这是民主党的错。”结合来看，上月才接受了肾脏手术的梅拉尼娅，反倒有些通过发言人为丈夫“站台”的意味。梅拉尼娅成为第一夫人后便投身造福妇女儿童的事业，并发起了专注儿童问题的公益平台“Be Best（做到最好）”。据报道，尽管移民家庭问题已经上了好几天的新闻头条，但该平台尚未就此展开讨论。据中新网报道，4月，美国司法部宣布了这项对非法入境美国行为的“零容忍”政策：与此前“抓后再放”政策大不相同的是，美国边境线上，执法人员将对无论是首次还是多次非法入境美国的成人诉以刑事罪。被关押期间，与其一起前来的儿童将被带走，视为无成人陪伴的未成年人，由美国卫生公众服务部负责托管。另据新华网6月17日报道，美国政府15日发布的数据显示，今年4月19日至5月31日，美墨边境1995名移民儿童被强行从父母身边带走。涉案父母及亲属共1940人，预计将因涉嫌非法移民而受到美国当局的刑事指控。路透社先前一项统计显示，2016年10月至2018年2月，美国边境地带将近1800个非法移民家庭遭美国当局强行拆散。两项统计表明，迄今已有大约4000名移民儿童被美国当局强行带离父母，孩子的身心状况引发担忧。在美国电视画面中，年幼孩子哇哇大哭，被美国执法人员从父母怀抱中夺走的镜头频繁出现，招致不满。由于被强行带离父母的移民儿童人数激增，美国各处临时安置点压力倍增，甚至开始搭建帐篷充数。尽管美方宣称帐篷内有空调、条件不差，但不少人批评这仍然无法提供孩子们成长所需的亲情、教育和医疗环境。得州众议院民主党籍议员玛丽?冈萨雷斯在社交媒体上说，帐篷并非适合孩子生存的环境，“也无法安排足够数量的心理咨询师和医务人员帮助这些孩子”。
另据多家媒体先前报道，不少被强行带离父母的移民儿童年纪非常小，其中一名孩子才1岁。美国卫生与公众服务部2017财政年度从国土安全部手中接收并安置超过4万名移民儿童，但后来试图随访7635名儿童时，却发现“弄丢”其中1475名儿童的下落。对此，本月5日，联合国人权事务发言人拉维娜?沙姆达萨尼敦促美国立即停止将非法移民父母与子女强行分开的做法，批评美国在边境地带的这种执法方式损害儿童权益。面对外界批评，一名不愿公开姓名的美国国土安全部官员15日称，美方举措有法可依，“（儿童权益）倡导者想让我们无视本国法律，对拖家带口的（非法移民）网开一面，但是我们不再大开绿灯了”。
                    （原标题：特朗普：不允许美国成为“移民营”）
                中新社华盛顿6月18日电 美国总统特朗普于18日在白宫记者会上表示，不允许在其执政期间让美国沦为“移民营”。图为特朗普据美国有线电视新闻网消息，这是特朗普对非法移民新政作出的最新回应。他说：“在我执政期间，我不允许美国沦为“移民营”，美国也将不建设难民避难设施。你们看看如今的欧洲，我不希望类似情况发生在美国。”日前，外界对非法移民实施的“零容忍”移民新政的不满情绪愈发激烈。4月，美国司法部宣布了一项非法移民新政受到广泛关注：在美国边境线上，执法人员将对无论是首次还是多次非法入境美国的成人诉以刑事罪。被关押期间，与其一起前来的儿童将被带走，视为无成人陪伴的未成年人，由美国卫生公众服务部负责托管。日前，一则消息令这项新政再度成为焦点。日前，美国国土安全部指出，自新政实施以来，4月19日至5月31日期间，共计1995名未成年人被迫与一同来到美墨边境的1940名法定监护人分离，引起广泛关注。据美国政府公布的视频显示，被带离的非法移民儿童被集中在室内场所，在铁丝网分布的隔间中，有的坐在水泥地上，有的躺在地上的海绵垫上睡觉。对此，美国民主党、部分共和党、联合国及宗教界人士对这项“零容忍”新政表示谴责。他们认为，这项政策没有必要，也不人道。值得注意的是，他们指责特朗普政府是在拿儿童作要挟，以实现其修建美墨边境墙的政治诉求。特朗普于16日在社交媒体推特上表示，美国需要安全保障。“如果民主党愿意坐下来谈，而不是横加阻拦，很多事情可以快速得到解决。”媒体分析称，特朗普政府试图使用这项“零容忍”政策激起民愤，把球踢给民主党人，向其施压，让他们重新考虑美墨边境墙项目，从而筹得建墙资金。据《休斯敦纪事报》报道，在得克萨斯州休斯敦，民主党人士17日带领数百民众上街游行活动，对新政表达不满。
据《华盛顿邮报》报道，美国前第一夫人、共和党人小布什的妻子--劳拉·布什于17日晚发表文章称，我认为这是美国历史上最可耻的一件事。她写道，“孩子们被分离后的情景让人想起了二战时期的集中营”，“我生活在美国边境州(得克萨斯州)，我赞同加强保护边境的想法，但是，这项政策太残酷。我们不应让孩子成为政治博弈中的棋子”。18日，美国国土安全部部长克尔斯滕·尼尔森也作出回应，“我们不会为所做的工作及这项法律政策道歉”。她指出，非法行为须付出代价，受到法律惩罚。美国司法部部长杰夫·塞申斯也在同日表示，这些孩子们没有被关起来。他们得到了照顾。
                    （原标题：特朗普下令美国防部组建第六军种“太空军”）
                中新社华盛顿6月18日电 美国总统特朗普18日下令美国防部立即启动组建太空军的进程。他表示，太空军将独立于空军，成为美国武装力量的第六军种。特朗普18日在白宫会见国家太空委员会成员，并发表讲话。他表示，美国对地外空间的探索事关国家安全。美国在太空中仅有“存在感”是不够的，还要具有“统治力”。建立太空军对于维护美国的国家安全而言至关重要。特朗普自就任以来曾多次表达过组建太空军的想法。这一想法也被写入今年3月发表的《国防战略》报告。报告称，太空与海、陆、空一样都是战斗场所，美国需要不断提升太空作战能力。截至目前，美国防部、美国空军尚未对特朗普的这一决定做出回应。
据美国媒体报道，美国军方对现阶段组建一支太空军并不积极。军方人士认为，组建太空军是必要的，但目前时机尚不成熟。美防长马蒂斯去年曾明确表态，不支持组建太空军的计划。美国武装力量目前共有陆军、海军、空军、海军陆战队以及海岸警卫队五个军种。美国空军于1947年9月从美国陆军分离出来，此后美军的军种构成再未发生改变。特朗普18日还签署一项有关太空政策的行政命令。根据这份命令，美国将寻求建立一个更加安全的太空环境，构建太空运行管理系统，制定监测跟踪太空垃圾的长效机制，同时制定新的人造卫星设计和运行标准。
                    （原标题：韩美共同宣布：暂停8月乙支自由卫士联合军演）
                资料图据韩联社报道，韩美国防部共同宣布，决定暂停将于8月举行的“乙支自由卫士”(UFG)联合军演。
据韩联社此前报道，韩国政府消息人士17日透露，韩美军方正在密切磋商特朗普提出的叫停联合军演的问题，预计两国国防部本周将联合公布磋商结果。两国军方可能宣布在朝美对话期间叫停三大联合演习，代号分别是乙支自由卫士（UFG）、关键决断（KR）和鹞鹰（FE）。6月12日，在与朝鲜领导人金正恩举行首次会晤后，美国总统特朗普召开新闻发布会时表示，美国将暂停在朝鲜半岛的美韩军演。特朗普称，美韩军演是对朝鲜的“挑衅”且“不合适”，同时，减少军演还可以节省开支，但他没有具体解释哪些演习会受影响。消息一经公布，立即引起了全世界的广泛关注。新华社快讯：据美媒18日报道，美国国防部称美国已决定暂停计划于8月举行的美韩联合军演。
                    （原标题：快讯！美说唱歌手在迈阿密中枪疑似身亡）
                【环球网综合报道】美媒TMZ19日报道，当地时间周一，美国20岁说唱歌手XXXTentacion在迈阿密一家摩托店门口被一持枪男子击中。目击者称，枪手是在其购买摩托时，走向其车子向其开枪。XXXTentacion似乎已没脉搏。

                    （原标题：虚惊一场！沙特国家队飞机在半空中着火）
                
	
	据英国《镜报》消息，沙特阿拉伯国家队的飞机在飞往下一场比赛地点罗斯托夫时在半空中起火，所幸无人员受伤。沙特足协在之后的官方的声明中写道：“飞机发动机发生了轻微技术故障，沙特足协向所有人保证国家队成员安全。”据悉，这架飞机为俄罗斯航空公司的A319-100。在世界杯揭幕战中，沙特队0-5不敌东道主俄罗斯。在6月20日晚上23:00，沙特将迎来小组赛第二个对手乌拉圭队。另据中新网顿河罗斯托夫6月18日电 当地时间6月18日晚间，沙特国家足球队通过其官方社交账号连发多条情况说明，称该国国家队搭乘的飞机发生引擎起火的“小事故”，好在全队已经安全抵达俄罗斯的世界杯举办城市顿河罗斯托夫。有视频显示，沙特队所乘飞机右边机翼下方出现了明火。沙特队证实，他们搭乘的飞机发生了技术故障，起火“只是个小事故”。沙特队同时指出，球队乘坐的飞机并非为沙特航空公司提供，而是由一个国际航空运输机构提供，专门来运送球队参加世界杯的比赛。
沙特队还表示，飞机在顿河罗斯托夫的机场降落后，沙特队员已经赶往下榻的酒店。为了打消外界猜测，沙特国家队还在其社交账号上发布了队员们微笑着走下飞机、乘坐大巴和抵达酒店的三组照片。沙特队特别强调指出：“只是一个飞机引擎的故障而已，飞机已经飞抵顿河罗斯托夫。沙特足协可以确认沙特队的每一位球员都很安全。”沙特队世界杯A组的第二场比赛将于20日在顿河罗斯托夫竞技场举行，对手是南美劲旅乌拉圭队。在14日举行的世界杯揭幕战中，沙特队0比5惨败在东道主俄罗斯脚下。首轮同组的另外一场比赛中，乌拉圭1比0小胜埃及队。
                    （原标题：瑞典马尔默市发生枪击 造成4人受伤）
                 据路透社等报道，瑞典警方称，当地时间18日晚上，马尔默市中心发生枪击，造成4人受伤。报道称，当时许多民众正在街头庆祝瑞典在世界杯中取得胜利。瑞典警方没有透露嫌犯的犯罪动机。

                    （原标题：挑战禁令！布拉特将前往俄罗斯观看世界杯 并会见普京）
                
中新网6月19日电 据外媒报道，国际足联前主席布拉特的发言人18日表示，布拉特将挑战国际足联的禁令，前往俄罗斯观看两场世界杯比赛，并会见俄总统普京。瑞士检方正在就布拉特在国际足联17年掌权中所谓的“腐败行为”展开调查。2016年2月，布拉特被处以禁止参与足球事务六年的处罚，而他的国际足联掌门人职务也被因凡蒂诺取代。尽管有禁令在身，但已经82岁的布拉特多次表示，他会积极响应普京的邀请，来俄罗斯观看世界杯。布拉特周二将飞赴莫斯科，并在周三观看葡萄牙与摩洛哥的比赛。此外，他还计划赶赴圣彼得堡，观看周五巴西对哥斯达黎加的比赛。国际足联在接受外媒采访时表示，对布拉特此行不做评论。
                    （原标题：“尾气门”再发酵 奥迪董事长在德国被捕）
                中新社柏林6月18日电 2015年被曝出的德系柴油车排放造假事件(“尾气门”)如今再度发酵。德国慕尼黑检方18日表示，为配合相关调查，检方当天已对德国汽车制造商奥迪公司董事会主席鲁珀特·施塔德勒(Rupert Stadler)实施逮捕。总部位于德国因戈尔施塔特的奥迪是德国大众汽车子公司。除生产著名的奥迪轿车外，奥迪还拥有豪华跑车品牌兰博基尼。在此之前，慕尼黑检方已于本月11日前对鲁珀特·施塔德勒和奥迪现任董事会另一名成员的住宅进行了搜查。检方18日表示，对鲁珀特·施塔德勒实施逮捕是因为其存在掩盖证据的风险。检方同时称，由于调查正在进行中，目前尚不能透露更多关于此案的细节。
德国之声报道称，大众和奥迪均证实了鲁珀特·施塔德勒被捕的消息。德国电视一台援引大众汽车方面给出的回应称，目前对鲁珀特·施塔德勒仍适用“无罪推定”原则。据德媒报道，鲁珀特·施塔德勒或于2015年秋季“尾气门”丑闻被曝光之初便已通过企业内部渠道获知，除大众品牌外，奥迪也在该品牌汽车中安装了用于在尾气检测中作弊的造假软件，并在市场上出售。德国之声指出，这是“尾气门”丑闻爆发以来，首度有德国汽车巨头最高层遭拘押审查。作为奥迪母公司，大众汽车此前已在美国被要求支付超过150亿美元的罚金，并于本月较早前向德国布伦瑞克检方认罚10亿欧元。
                    （原标题：俄美外长电话讨论两国近期“政治接触安排”）
                新华社莫斯科6月18日电 俄罗斯外交部18日通报说，俄外长拉夫罗夫当天应约与美国国务卿蓬佩奥通电话，双方讨论了叙利亚危机、朝鲜半岛问题和俄美近期“政治接触安排”。
俄外交部官网刊登通报说，拉夫罗夫与蓬佩奥讨论的中心问题是以联合国安理会第2254号决议为基础调解叙利亚危机，以及团结各方努力解决朝鲜半岛问题。通报说，拉夫罗夫与蓬佩奥还讨论了双边关系，包括俄美近期“政治接触安排”。目前，俄美两国互动出现一些积极迹象。在刚结束不久的七国集团峰会上，美国总统特朗普表示，应使俄罗斯重回这一集团。特朗普日前在接受媒体采访时还说，如果能与俄总统普京面对面会谈，将有助于两国发展良好关系，更能推动解决国际问题。15日，俄总统新闻秘书佩斯科夫回应特朗普说，俄不排除普京今夏与特朗普会晤的可能性。
                    （原标题：印尼发生沉船事故至少１人死亡数十人失踪）
                新华社雅加达6月18日电 印度尼西亚官员18日表示，印尼北苏门答腊省多巴湖当天发生沉船事故，造成至少1人死亡。印尼媒体援引警方消息说另有约40人失踪。
印尼抗灾署发言人苏托波在其官方推特上说，事故发生于当地时间18日17时30分左右，当时这艘载有约80名乘客的渡轮正从北苏门答腊省的沙摩西县前往锡马伦温县，在距目的港口约1．6公里时突然沉没。截至目前，搜救人员已经发现1名遇难者遗体。印尼媒体援引北苏门答腊省警方消息报道说，此次沉船事故造成约40人失踪。目前已有33人获救，被送往医院接受治疗。苏托波表示，由当地警方、抗灾署和搜救中心人员组成的救援队伍正紧急搜寻失踪者，但当晚多巴湖水域风急浪高，搜救行动面临困难。苏托波说，初步调查结果显示，沉船事故可能由天气恶劣所致。印尼是群岛国家，船只是民众旅行的主要交通工具。由于缺乏安全规范，船只倾覆沉没事故时有发生。
                    （原标题：俄官员说俄韩领导人将讨论同朝鲜三方合作项目）
                新华社莫斯科6月18日电 俄罗斯副外长莫尔古洛夫18日说，俄总统普京与韩国总统文在寅在莫斯科会晤时将谈论实施与朝鲜的三方合作项目。
莫尔古洛夫当天在莫斯科接受俄媒体采访时还表示，俄主张降低朝鲜半岛的军事对抗水平，认为在谈判期间在该地区举行军事演习是不合适的。俄认为取消这类演习是朝着正确的方向迈出的一步。应普京邀请，文在寅将于6月21日对俄进行为期三天的国事访问。这将是19年来韩国总统首次对俄进行国事访问。4月29日，文在寅与普京通电话，双方一致认为，有必要与朝鲜一道进行三方经济合作，促进和平。近来，朝韩关系、朝美关系出现积极的新变化。韩联社等多家媒体对此分析说，文在寅的访俄日程紧跟朝美领导人新加坡会晤之后，预计韩俄两国领导人将就朝美会晤等相关事宜进行讨论，韩国将在构建朝鲜半岛和平机制等方面寻求俄罗斯的支持。
                    （原标题：澳大利亚世界杯直播故障频发引众怒 总理出面）
                据新华社电 澳大利亚奥普图斯通信公司在直播2018年世界杯赛事时连续3晚出现延时、中断等技术故障,引发澳大利亚球迷愤怒。澳大利亚总理马尔科姆·特恩布尔18日表示,自己已经就此事和奥普图斯公司首席执行官艾伦·刘进行了通话。据澳联社18日报道,15日晚,奥普图斯公司在直播乌拉圭队对埃及队的比赛时出现中断。16日晚,部分使用奥普图斯体育比赛软件(Optus Sport app)观看澳大利亚队对法国队比赛的观众也遇到了缓冲问题。17日晚,更多的球迷抱怨在使用奥普图斯体育软件观看哥斯达黎加队和塞尔维亚队的比赛时出现中断。据了解,奥普图斯公司获得了本届世界杯64场比赛的直播权,其中39场为独家直播。用户每月需支付15澳元(约合71.87元人民币)才能观看比赛。在全民声讨中,艾伦·刘17日在推特上向用户致歉。特恩布尔18日在推特上写道:“我已经和奥普图斯公司首席执行官艾伦·刘进行了通话。他向我保证,他本人高度重视世界杯直播问题,并且相信能够在今晚解决有关问题。”

                    （原标题：俄政府拨款促进远东地区发展）
                新华社莫斯科6月18日电 俄罗斯总理梅德韦杰夫18日宣布，未来三年内俄政府将划拨近540亿卢布（1美元约合63.48卢布）预算资金用于远东社会发展，其中210亿卢布将在今年年底前到位。
据俄电视台报道，梅德韦杰夫当天在俄政府会议上说，这些拨款将用于在远东地区建设幼儿园、学校、医院、体育设施和改善道路、桥梁、供水供热管网等，以吸引更多人去远东工作。俄副总理兼总统驻远东联邦区全权代表特鲁特涅夫说，这些资金将用于建设和改造包括21家医院在内的195个项目。目前，俄远东地区正在实施1363个投资项目，总投资额到2024年将达到3.8万亿卢布，这些项目的实施将给远东地区增加12.5万个工作岗位。近年来，俄罗斯政府大力实施远东开发战略。为加强同亚太地区的关系，自2015年起，俄每年在远东地区举办东方经济论坛。同时，俄远东正积极建设符拉迪沃斯托克自由港和一系列跨越式开发区，采取优惠措施吸引投资者投资俄远东地区。
                    （原标题：德内政部长向默克尔“下通牒”：两周内不商定方案将遣返难民）
                随着默克尔在难民问题上与联盟党的分歧日渐凸显，德国的政治局势近期越趋紧张。德新社报道称，德国内政部长泽霍费尔向总理默克尔发出通牒，称如果默克尔在两周内无法与欧洲盟友商定一项阻止难民大量涌入的方案，他就会下令边界警察将难民遣返。德新社18日报道引述政党内部消息说，基社盟全力支持泽霍费尔限定默克尔最迟在6月28日至29日召开的欧盟领袖峰会期间找到解决方案，而默克尔已经接受了这一要求。联合早报报道称，为解决大量难民涌入的问题，泽霍费尔之前建议，不容许在其他欧盟成员国登记过的难民入境德国，以控制难民人数。不过，默克尔一直主张在这一问题上，德国应和欧盟其他国家共同协商解决方案，认为难民问题应在月底的欧盟峰会上讨论，与其他成员国谈判及达成协议，才能有效执行及解决问题。
在难民问题上的分歧使得最近两党的磋商也遭遇了挫折。德新社此前报道，14日，因为基民盟和基社盟在难民问题上难以达成一致，德国联邦议院当天中断了全体会议，由两党分头进行磋商，这在德国历史上非常罕见。另据法国《费加罗报》15日报道，奥地利总理库尔兹在到访柏林时称，德国内政部长泽霍费尔已和其意、奥两国同僚形成了一个“轴心”。三方的内政部长将就共同打击非法移民展开合作。作为基督教社会联盟（基社盟）的党魁，泽霍费尔所领导的党与默克尔领导的基督教民主联盟（基民盟）是姐妹政党，两党并称为联盟党。泽霍费尔曾表示，如果默克尔不同意他提出的方案，基社盟将“单独行动”，甚至考虑退出联盟党。如果走向真是如此，联盟党与社民党组成的德国联合政府恐将倒台，届时默克尔可能将被迫下台，或德国将重新进行选举。而无论是哪个结果，对于德国政局而言，都将是一场巨大的地震。
                    （原标题：以色列前能源部长涉嫌充当伊朗间谍被起诉）
                塞格夫（左）据路透社报道，以色列国家安全局周一（18日）透露，以色列前部长塞格夫(Gonen Segev)涉嫌充当伊朗间谍。以色列方面还称，塞格夫曾经担任以色列能源部长，曾经居住在尼日利亚，后来被伊朗情报机构招募。塞格夫5月在赤道几内亚度假时被逮捕，然后被引渡到以色列。报道称，塞格夫上周五已经被起诉。

                    （原标题：伊拉克两起袭击致２人死亡、１５人被绑架）
                新华社巴格达6月18日电 伊拉克官员18日说，极端组织“伊斯兰国”武装分子17日晚分别在伊东部和中部两个省份发动袭击，打死2人，并绑架了15人。据悉，“伊斯兰国”武装分子当天在东部迪亚拉省恩贾纳地区一处公路设置了一个假检查点，随后将途经该处的2名卡车司机打死，另外还绑架了7人。此外，武装分子当晚还袭击了中部萨拉赫丁省一处村庄，劫走8名牧羊人。伊安全人员已展开搜查。

                    （原标题：柬埔寨奥波拉王妃的坎坷人生）
                现场图柬埔寨金边市的波东华黛寺庙，18日，因车祸去世的奥波拉王妃遗体从医院移送到这里，当地按照佛教习俗为奥波拉王妃举行葬礼。从舞后到王妃，奥波拉的坎坷人生又成为话题。奥波拉1979年7月出生，民间称其为柬埔寨绝代佳人。9岁时入金边皇家艺术大学学习高棉古典舞蹈，13岁首次登台演出。1995年出任柬埔寨“仙女舞”的首席演员。1995年，奥波拉因在吴哥窟“国际日”上的表演，吸引时任柬埔寨旅游部高官的注意，年仅17岁的舞后成了“部长夫人”。两年后，“部长夫人”在人们眼中消失，传闻被诺罗敦·拉那烈亲王相中，堕入爱河。拉那烈亲王是柬埔寨前国王诺罗敦·西哈努克之子、现国王西哈莫尼同父异母的哥哥，柬埔寨奉辛比克党主席。婚后，奥波拉与拉那烈育有两个孩子。从此，奥波拉王妃告别了昔日的舞台，全力支持拉那烈亲王的事业。2015年4月，贵为王妃的奥波拉与丈夫从外地返回金边途中突遭车祸导致重伤，被紧急送往泰国接受治疗。当地华裔阮先生回忆说，一时间祈祷奥波拉王妃康复的场面随处可见，舞后与王子的故事被街谈巷议。为参加2018年7月29日的大选，奥波拉陪同王子近期奔波于柬埔寨全国各地慰问奉辛比克党党员和支持者。本月16日，奥波拉和王子在贡布省慰问奉辛比克党党员后，又按计划于17日赶往西哈努克省继续会见当地奉辛比克党党员和支持者，不料却因车祸去世。据西哈努克省警察局局长尊那林向媒体介绍，事发地段为西哈努克省坡礼努县乌忠那乡乌达赛村附近，一辆悬挂金边市车牌的客运汽车，从西哈努克省往金边市方向快速行驶至该路段时撞上奥波拉和丈夫乘坐的汽车，导致王妃与王子身受重伤，被紧急送往当地医院治疗。尊那林介绍说，车祸已造成8人受伤，包括拉那烈亲王和王妃外，亲王的司机，以及对方客运汽车上的一名司机和四名乘客，其中包括一名中国乘客。尊那林说，肇事司机名叫沃沙热，34岁，已被警方拘留。因伤势严重，奥波拉于当地时间17日12时23分去世，遗体被运送至金边。当日那烈亲王被直升机紧急运回至金边市医院救治，当晚又从金边被送往泰国曼谷继续治疗。 

                    （原标题：如果朝韩统一篮球赛开打，哪边胜算大？）
                朝鲜和韩国的篮球队有望要过招了。今天上午，朝鲜与韩国在板门店韩方一侧的“和平之家”举行体育会谈，讨论朝韩统一篮球比赛、共同组队参赛雅加达亚运会等体育领域的交流合作。4月27日，朝鲜最高领导人金正恩在同韩国总统文在寅会晤时提议“从篮球着手开启朝韩体育交流”。因此，此次体育会谈备受关注。其实，韩国男篮与朝鲜男篮此前曾有过数次交锋。2002年釜山亚运会时，两队首次在亚运会上交手，韩国队101比85击败朝鲜队。2010年广州亚运会上，两队再次相遇，最终韩国队96比66击败朝鲜队。其中，广州亚运会让朝鲜男篮得以进入众多中国观众的视野之中。他们身穿361°的球服，脚踩鸿星尔克的球鞋，一身装备全部是中国制造。朝韩两队在那次亚运会上的对决也让两队的实力差距一目了然。比赛第一节韩国队就27比12领先，第三节韩国队甚至一度领先了37分。不过，虽然当时两队水平相去甚远，但朝鲜队拼命三郎式的打法让不少现场观众路人转粉，比赛临近结束时，许多观众已经忘记了比分和立场，纷纷为朝鲜队摇旗呐喊。有人认为，除了技术，身高差距也让朝鲜队略显吃亏。十多年前，朝鲜队里有2米35的坐镇，他是迈克尔·乔丹的粉丝，一直怀揣着NBA的球星梦却因繁复曲折的朝美关系化为泡影。如今，朝鲜男篮队共12名队员，平均身高在1米9左右，身高最高的也只有1米94。这名“身高担当”叫金云哲，一直是朝鲜男篮的主力。但在2010年的亚运会上，金云哲就因为身高差距吃了不少“哑巴亏”。当时，身高2米21的韩国队中锋河升镇在进攻时不慎坐到了金云哲肚子上，使其久久难以爬起。一直以来，朝鲜男篮很少在国际赛事上抛头露面。自1960年至今，朝鲜男篮只参加了两次男篮亚锦赛，他们神秘而低调地存在激发了不少吃瓜群众的好奇心。江湖传言，朝鲜篮球有其独特的规则。比如灌篮不只得2分，而是3分；如果三分球空心入网，可以算4分；最后3秒入网得分算8分。此外，如果罚球不进的话，球队要被扣1分。不过，这些奇葩的规则从未得到官方证实。中国队也曾在亚运会上与朝鲜队有过数次过招，均以大比分取胜。在2010年亚运会上，由王治郅领衔的中国男篮以98比62轻取朝鲜队。不过，在近几年的小型赛事中，朝鲜队似乎有逆风翻盘、向阳而生之势。2016年，中国国奥曾在出访朝鲜的比赛中遭遇三连败。在随后的一场与CBA球队北京北控男篮的内部教学赛中，朝鲜男篮以92比74大比分获胜。当然，一两场友谊赛的结果不足以说明朝鲜队的崛起，但近年来，朝鲜在包括篮球在内的体育项目上投入确实不小。长期关注朝鲜问题的利兹大学荣誉院士Aidan Foster-Carter曾表示，金正恩对体育很感兴趣，在篮球运动员罗德曼访朝后，金正恩对体育的喜爱更加明显了。前NBA球员罗德曼曾多次出访朝鲜，在一次访问中，他自称要成为朝鲜男篮的主教练，还一边抽着雪茄一边为队员们做战术指导。在朝鲜，篮球与足球、马拉松、排球、射击、拳击、举重、摔跤、柔道、体操一起，被体委列为重点发展项目。其中，足球排名第一，最受重视，篮球略逊一筹。此外，国家队的队员拥有行政级别，获奖的队员有机会享有提高行政级别、住房条件获和家属待遇的福利。朝鲜还放宽了对运动员的限制，允许一部分运动员出国接受培训。
或许正是在这种奖励机制和高强度的投入下，朝鲜女足在国际舞台连连夺冠。只是，何时轮到篮球就不得而知了。而至于朝韩统一篮球比赛谁胜谁负，外事儿在看完冰岛逼平阿根廷、德国不敌墨西哥、瑞士踢平巴西后，决定行使沉默权。
                    （原标题：文在寅21日起对俄国事访问 将观战韩国墨西哥小组赛）
                【环球网综合报道】据韩联社6月18日报道，青瓦台18日表示，韩国总统文在寅将于21日起对俄罗斯进行为期四天的国事访问，与普京举行第三次首脑会谈，并参加国宴。韩联社称，文在寅还将会见俄罗斯总理梅德韦杰夫，并发表韩国总统的首场杜马演讲。行程还包括出席韩俄友好议员之夜、商务论坛后前往顿河畔罗斯托夫，慰问征战世界杯的太极军团，并观看当地时间24日(北京时间23日)韩国对阵墨西哥的小组赛。青瓦台高官表示，俄方在半岛无核化问题上作出了相当大的贡献。青瓦台希望通过此次访问推动韩朝俄三边经济合作，为文在寅的“北方经济”构想注入动力。

                    （原标题：中国球迷在俄喀山动物园被浣熊咬伤）
                【环球网综合报道】一名中国球迷在俄罗斯喀山动物园被浣熊咬伤，他随即呼叫救护车进行狂犬病检查。俄罗斯卫星新闻网6月18日援引俄VladTime新闻网消息称，由于伤者不会说英语，医生起初不清楚发生了什么。后来双方利用移动应用软件克服了语言障碍。医生借助电子翻译可以了解伤者情况并提供相应帮助。

                    （原标题：韩朝决定在8月亚运会上共举“朝鲜半岛旗”入场）
                据韩联社报道，韩国与朝鲜将从本周起举行一系列会议，全面落实《板门店宣言》。依照安排，当地时间今天上午10点，也就是北京时间今天上午9点，韩朝双方在板门店韩方一侧的“和平之家”举行了体育会谈。根据最新消息，韩朝双方决定在8月雅加达亚运会上将共举“朝鲜半岛旗”入场。同时，韩朝商定下月在平壤举行篮球赛。此次会谈，朝方代表团由朝鲜体育省副相元吉宇任团长。韩方则由大韩体育会秘书长全忠烈担任首席代表。今早发生的大阪北部地震，目前已造成3人死亡，包括两名80多岁老者和一名9岁小学女生。其中9岁女孩被倒塌的学校围墙砸死最令人惋惜。日本网友查看事发地后指出，围墙极易摇晃倒塌，指责施工方完全没有防震常识。据介绍，这名9岁女孩是高槻市立寿荣小学的四年级学生。平时认真负责，是学校学生会的一员。当天因为要在校门口执勤，所以提早一人上学。没想到在快进校门时发生惨剧。这面墙时学校游泳池外墙，本来高1.9米，上面加装铁丝网。但校方后来为了防止外部视线，又加盖了1.6米。而这1.6米就是简单用砖块垒起来的。

                    （原标题：哈哈哈韩国队教练真是个战术鬼才）
                今天，体育博主@爆棚仓鼠 的一条微博火了：网友：战术鬼才！小编去查了一下，这还真不是洋葱新闻。据韩国《每日经济》报道，申台龙在6月17日的发布会上表示，对此他解释道，，虽然像寄诚庸、孙兴慜这些选手的号码隐瞒不住，但剩下的选手就不一定了，所以想用这种方式设法给瑞典队制造些麻烦。其实，申台龙玩换号码的把戏不是头一回了。据《亚洲经济》报道，在此前跟玻利维亚和塞内加尔的热身赛中，申台龙就更换了除寄诚庸和孙兴慜外所有队员的球衣号码，如今正式比赛在即，申台龙自然是不敢松懈。热身赛：韩国0-0玻利维亚网友：四舍五入我就是吴彦祖了。也不怪韩国队如此紧张，F组的出线形势对韩国人来说确实非常严峻。从国际足联（FIFA）排名来看，韩国（第57）本来就远远落后于同组的卫冕冠军德国（第1）、墨西哥（第15）和瑞典（第24）。博彩公司更是在小组抽签结束后给韩国开出了17.00的赔率，同组的其他对手则分别是德国1.36、墨西哥6.00、瑞典7.00。不仅如此，前一天墨西哥队又爆冷战胜了德国队，这也就意味着一旦墨西哥拿下小组头名，韩国队恐怕得跟德国争夺另一个小组出线名额了，因此不过，看到韩国队教练这特殊的制胜技巧，网（du）友（gou）表示心痒痒，要不……不过有善良网友给指了条路：下手前大家请三思啊。。。

                    （原标题：日官员称在住宅密集区部署宙斯盾没问题 民众表反对）
                 
 
 
 
中新网6月18日电 据日媒报道，17日，日本防卫省围绕政府作为导弹防御强化措施，力争2023年度引进的陆上部署型导弹拦截系统“陆基宙斯盾系统”，在部署候选地秋田市举行了面向居民的说明会。会上，防卫省官员称，将陆基宙斯盾系统部署在住宅密集区，不会有大的问题。据报道，考虑到候选地位于住宅密集区，战略企划课课长五味贤至表示：“有很多人居住，但不认为有大的问题”。但居民方面接连出现“无法理解”等反对意见。目前，日本防卫省正把位于该市的陆上自卫队新屋演习场和陆自Mutsumi演习场，这两处作为候选地展开探讨。五味强调称：“认为新屋、Mutsumi两个演习场组合起来最合适。”当地时间17日晚，阿武町也举行了说明会，防卫省的赤濑正洋称，会避免对健康产生危害，以加以运用，从而谋求理解，但居民方面纷纷提出“无法信服”、“不会成为攻击目标吗”的担忧。 


                    （原标题：震后的大阪交通逐渐恢复正常）
                中国日报6月18日电6月18日午后，东海道和山阳新干线先后恢复运营，关西各铁路公司也重新运行，高速公路也已重新开通。此次里氏6.1级的地震造成3人死亡，大阪、兵库、京都、三重、滋贺等地有151人受伤。大阪府开设了400多所避难所。地震造成了多处水管破裂，许多地区供水依然困难。大阪有12万户居民煤气供应中断，大阪煤气公司称可能需10天左右时间才能恢复供应。
                    （原标题：菲律宾军方与恐怖分子发生交火 击毙至少5名恐怖分子）
                6月18日，菲律宾拉瑙联合作战部队副司令布劳纳向央视记者证实，6月17日，菲律宾军方与恐怖分子穆特组织的残余力量在南拉瑙省的图巴兰镇发生交火，目前已经击毙了至少5名恐怖分子。具体伤亡报告还在核实当中。布劳纳称，这次交战是军方在进行了长达月余的情报组织工作之后展开的，这其中也有当地政府和居民的贡献。军方目前正在确保当地疏散中心的人员安全，也呼吁民众无需恐慌，军方确认这股残余的恐怖分子势力不会蔓延到图巴兰镇的山区以外。图巴兰镇与此前发生反恐战局的马拉维市隔湖相望，距离大约60公里。2017年5月23日，菲律宾南部马拉维市爆发反恐战局，菲律宾军方与穆特组织陷入长达五个月之久的城市巷战，千余名恐怖分子被击毙。但马拉维市主城区毁于战火，目前仍有一万余居民难返家园。

                    （原标题：韩政府回应日本抗议独岛军演：系例行演习）
                【环球网综合报道】据韩联社6月18日报道， 韩国国防部发言人崔贤洙18日在例行记者会上就日本政府抗议韩国独岛防御演习表示，这是为保护属于韩国领土的独岛免受外部势力入侵而举行的例行演习。韩联社称，韩军自1986年起举行独岛防御演习，每年上半年、下半年各实施一次。18日当天，韩国海军、海军陆战队和海警向独岛及周边海域出动6艘舰艇和7架军机进行守岛演习。据日本共同社和NHK电视台报道，日本政府通过外交渠道要求韩国停止在独岛上的军演，日本认为该岛属日，尽管其实际上处于韩国控制下。共同社援引日本政府的声明称："鉴于我国对竹岛(日对独岛的称呼)主权的立场，本是完全不能接受的。该举措十分令人遗憾。"
韩国一直强调，对于独岛管辖不存在争议，因为其在历史上、地理上和法律上都是韩国领土。【墨西哥球迷狂撒啤酒 德国男子用胳膊护住爱人】昨晚的德墨大战中，一对德国情侣球迷坐在墨西哥阵营，在墨西哥球迷的疯狂庆祝中，显得势单力薄。比赛结束时，当疯狂的墨西哥球迷狂撒啤酒时，德国男子用胳膊挡住自己的爱人。
                    （原标题：日媒:日本企图"反证"中方大陆架主张 加强东海探测应对中国）
                资料图：冲绳海域 日媒称，针对中国“单方面”在东海延长大陆架的主张，为了搜集可成为反证材料的海底地形数据，日本海上保安厅在两艘大型测量船上安装浅海用高性能测深仪，自2018财年正式启动运用。海上保安厅还将引入安装同款测深仪的无人观测艇。如果其他国家延长大陆架的主张得到国际认可，日本将失去海底资源管辖权。为此，海上保安厅加快在水深较浅的冲绳海槽周边海域搜集精密数据。据日本《产经新闻》6月17日报道，日本认为没有延长大陆架的余地。而中国主张延伸大陆架，直到冲绳近海的“冲绳海槽”才中断。报道称，中国向大陆架界限委员会提交了海底地形数据等，由于日本的反对，委员会停止审查。不过，日本方面担心，“中国可能要求重启审查等，采取下一步行动”（日本政府有关人士语）。海上保安厅搜集数据是为在发生不测事态之际进行迅速应对而做的准备工作。海上保安厅大型测量船“昭洋”号和“拓洋”号启动运转的是专门在水深小于或等于250米的浅海测量海底地形数据的多波束测量仪。在海面进行长时间观测的两艘测量船一直以来仅安装了在水深约1000至10000米处发挥作用的深海用测深仪。为搜集更精确的数据，对中国的主张进行反驳，海上保安厅决定引入浅海用高性能测深仪。现在正处于建造阶段、将于2019和2020财年服役的两艘大型测量船也将安装浅海用测深仪。报道称，中国提出“建设海洋强国”的口号，主张本国的大陆架范围延伸至冲绳海槽周边。冲绳海槽位于日本一侧，距离东海日中中间线约150海里。中方目的在于扩大自然资源开发范围。冲绳海槽最深处水深约2300米，但周围骤然变浅。海上保安厅在位于中间线和冲绳海槽之间的水深不足200米的海域有效利用浅海用测深仪。报道称，面对中国提出的延长大陆架的主张，日本海上保安厅引进新的测量设备进行对抗。海上保安厅不想在海底地形数据精确度上输给中方。不过，中国方面也出现了新动向，试图用从本国陆地流入海洋的堆积物作为证明自己主张的补充材料。中国和韩国2012年向大陆架界限委员会提交延长大陆架的申请，主张本国的大陆架范围延长至冲绳海槽东侧的日本领海附近，大幅超过了作为专属经济区（EEZ）分界线的中间线。根据《联合国海洋法公约》设立的大陆架界限委员会如果提出建议，则意味着大陆架的延长得到国际承认。日本政府表示反对，称“属于延长大陆架的前一阶段的日本与中韩的海洋分界线尚未划定”。委员会不会审理中韩提交的申请。但为了应对中韩的主张，日本政府认为有必要搜集和整理科学调查数据。报道称，中国一直以来提出的延长大陆架的根据是，从大陆延伸而来的地壳因岩浆等在冲绳海槽附近中断。中国为把“本国的泥沙流动至冲绳海槽周边”作为新的根据，或将加快调查。
【卡塔尔斥巨资沙漠建奶牛场：1万头牛 每天24小时喷水降温】在卡塔尔首都多哈以北约60公里处的一片沙漠里，有一座占地面积达240公顷、拥有1万头奶牛的巨型奶牛场——巴拉德纳奶牛场。之所以选择在巴拉德纳建立奶牛场，是因为这里有较充足的地下水源，奶牛场直接抽取地下水，每天24小时给奶牛喷水降温，使用后的地下水经过环保处理后再注入地下，通过这种代价高昂的措施，让奶牛始终生活在舒适的温度下，且不会造成新的污染。

                    （原标题：日本大阪6.1级强震 原子能规制厅称各地核电站无异常 ）
                中新网6月18日电 
据日媒报道，18日，日本原子能规制厅宣布，日本大阪府北部发生6.1级地震，包括目前正在运转的关西电力公司大饭核电站3号、4号机组和高滨核电站3号机组的福井县内核电站等全国各地核能设施没有出现新的异常。大饭和高滨的3座机组继续运转。当地时间18日上午7点58分左右，日本大阪市北区、大阪府高槻市、枚方市、茨木市、箕面市发生6.1级地震。大阪府有3人死亡，包括兵库、京都、三重、滋贺等在内，有240人以上受伤。当地交通也陷入瘫痪。当地时间6月18日，日本大阪发生6.1级地震。日本气象厅的地震速报称，地震的震源位于大阪府北部，深10公里，这次地震不会引发海啸。
据日本气象厅消息，震源地位于大阪府北部，震源深度约为13公里，地震震级为6.1级。大阪府灾害对策总部和警方透露，高槻市立寿荣小学游泳池约40米的外墙倒向道路一侧，导致一名或正前往学校的小学4年级的9岁女童死亡；大阪市东淀川区的安井实，因墙壁倒塌而死亡；此外，茨木市民宅中一名八旬男性被书架压中，送医后不久死亡。据报道，位于大阪府熊取町的京都大学的研究堆，和位于东大阪市的近畿大学的研究堆，也无异常。加工核电站燃料的熊取町的原子燃料工业熊取事业所也未受到影响。另外，正在进行反应堆报废作业的快中子增殖原型反应堆“文殊”等福井县内其他核能设施等也未发现异常。
                    （原标题：中国小龙虾去俄罗斯了？ 当地人没人会吃）
                据广州日报6月18日消息，“中国小龙虾”搭乘中欧专列前往俄罗斯，做球迷餐馆、酒吧看球标配，这样的消息再配上10万名中国球迷到俄罗斯世界杯现场看球，无论怎么看都显示出了本届世界杯的中国特色，而白岩松那句“中国能去的都去了，除了中国足球”更是火遍了全世界。与这样的消息同时让世界知晓的是一位德国球迷自己开着自己的拖拉机一路颠簸，以50公里的时速辗转了大半个月已经在前天到达了莫斯科，而世界杯组委会也在自己的社交官网上晒出这位德国球迷与自己小狗、拖拉机和房车的合影。然而，此前让国内媒体一直传诵的“中国小龙虾”却再没有了消息。事实上，对于这样的“惊天新闻”俄罗斯媒体并没有给予关注，仅仅是俄新社转述了中国媒体关于小龙虾来俄罗斯的报道。而俄罗斯《观点》网对于这则俄新社的新闻给出了这样的评述：中国主持人的那句玩笑在网络上流行，甚至有人说‘小龙虾都来了，中国足球都来不了’，中国足球只在2002年世界杯进入到决赛阶段，与中国其他体育项目在世界赛场取得的优势相比，中国足球的成绩让中国球迷大军伤心，中国足球经常成为被开玩笑的对象，小龙虾来了应该是这个新玩笑的一个由头。然而那张标有中国小龙虾横幅的列车图片着实震撼，自两年前中国食品首次由火车运输进入俄罗斯引起外界广泛关注以来，这次小龙虾列车是又一次让载有中国食品的列车出名。根据俄罗斯媒体的消息，由中国发出的经过列车运输的食品都是经过冷冻处理，大约需要将近两周时间才能到达莫斯科，如果消息属实中国小龙虾们此时应该已经踏上了俄罗斯土地。值得一提的是，根据中国媒体的说法这些小龙虾来到俄罗斯将进入到餐馆和酒吧，成为球迷们看球的美味。然而，这样的思路属于典型的中国人想法，在国内也确实如此，但在俄罗斯是这样吗？参与“俄罗斯世界杯赛事直击APP唯彩看球”活动的本报全媒体记者就此走访了莫斯科多家中餐馆和一些当地酒吧，得到的反馈着实诧异。紧邻红场的某中餐馆一位来自国内的工作人员介绍，从来没有听说过餐馆里将会有中国的小龙虾，“我们是想吸引更多来莫斯科红场旅游的中国人就餐，但这里平时就餐更多的是当地人，咱们国内的小龙虾又不是真的龙虾，反正我觉得当地人没人会吃。”
而在记者居住酒店附近的一家“中国俱乐部”中餐馆里，无论是工作人员还是中国厨师也都对小龙虾进入莫斯科的餐馆和酒吧表示了不理解。实际上，其他的中餐馆也都没有要把小龙虾摆上餐桌的计划。至于当地的酒吧更多是俄罗斯人经营，从菜单上来看，菜品也都是欧式风格，很难想象俄罗斯人喝着啤酒两手剥着小龙虾，而服务员和老板甚至都没有听说过中国小龙虾，对于记者的询问第一反应以为是海里的龙虾和河虾，得知并不是这些后都是表态不会考虑这个非食物种类。那么“中国小龙虾”去向会是哪里呢，或许真的是只是球迷们开的一个玩笑吧！
                    （原标题：慰问三连！日本大阪6.1级地震：蔡英文急关切 发完日文发英文）
                【环球网报道】日本关西发生大地震，NHK最新消息称地震已经导致至少3人死亡、230人受伤。蔡英文得知后表示关切，并指示相关单位提供必要的协助。先后通过发言人和推特表示慰问。台湾“中时电子报”18日报道称，日本今天早上7:58分于大阪发生规模6.1地震，目前新干线停驶中，关西机场也暂时封闭跑道飞机停驶，并传出多人死伤。针对今天的日本关西地区地震，台湾“总统府”发言人林鹤明稍早表示，蔡英文在得知后相当关心，除了向外事部门了解台湾“在日本侨民、旅客”是否安全，并指示提供必要协助。地震现场他说，蔡英文也请吴钊燮向日方转达她与台湾人民的关切与慰问，期待地震带来的灾情降到最小，日本的朋友们都能平安。蔡英文似乎不满足于仅仅通过发言人表达慰问之情，之后在推特上通过日语表示慰问并且手动艾特了日本首相安倍晋三，10分钟后再次通过英语发文表达关切...其在推特上称，向今天早上日本地震灾区的人们表示慰问。如果需要，台湾已做好准备提供帮助。地震现场
地震现场
                    （原标题：荷兰一大巴冲向音乐会人群 致1人死亡3人重伤）
                警方封锁现场（图片来自网络）荷兰南部林堡省周一（18日）凌晨4时有大巴车冲向参加“粉色流行”音乐会的人群，造成最少3人受重伤、1人死亡，司机事后驾驶涉事车辆逃离现场，警方正进行搜捕。据路透社报道，警方称，大巴车突然冲向音乐会附近公路的人群，警方已到场封锁现场，并派出救援直升机到场增援。

                    （原标题：成都姑娘亲历大阪地震 “新干线停运，部分商场关门”）
                6月18日上午7点58分(北京时间6时58分)，日本大阪北部地区发生6.1级地震，大阪府、奈良县、京都府等地区震感强烈。此时，身处日本大阪的成都姑娘李天一（化名）同样感受到了剧烈的震感。北京时间早上7点，她在个人社交平台上写道“来大阪第一天，早上被地震摇醒了。”在接受封面新闻记者采访时，李天一告诉记者，这次来日本总共一行四人，除了一名在日本留学的朋友外，其余三人都是来自成都，住在大阪近郊的一家民宿。“如果用成都来打比方的话，大阪市中心相当于成都的天府广场，我们住的位置就在犀浦一带。”李天一说。她介绍说，地震发生时，她正在睡觉，被摇醒后，整个人都懵圈了。与此同时，她和朋友们的手机自动警报也响了。“声音特别大，翻译成中文，大意就是‘地震来了，地震来了。’”李天一说，手机持续震动了有30秒钟左右。目前，日本电视台正在随时发布地震的信息。根据日本NHK电视台大阪分台报道说，这次地震摇晃时间长达30秒，人无法站立，桌子上的一部分物品落在地上。受此地震影响，大阪北部地区的震级为6级弱，京都南部、奈良县、滋贺县南部、兵库县东部的震级为5级。这次地震引起了整个近畿地区和关西地区的大范围的震动。“我们除了震感比较明显外，其余一切正常。”李天一告诉记者，现在日本市中心的新干线和部分商场或停运或关闭，但是郊区的有轨电车基本没有受到影响。
在新干线站台外，不少人仍在站外耐心等待。也有一些赶时间的人，选择乘坐出租车出行。所以，在日本街头会随处看到排队等车或者在车站外排队等待新干线重启的队伍。“但是人们的情绪总体都比较平静，没有出现大的骚乱。一切都是井井有条。”李天一说。
                    （原标题：韩国将于今明两天登陆日韩争议岛屿军演，日方：完全不能接受）
                韩国海军和海军陆战队将于18日下午在独岛（日本称“竹岛”）及周边海域启动例行守岛演习，为期两天。期间，韩国海军陆战队分队将举行登岛训练，这引发了日本的抗议。韩国韩联社18日报道称，此次演习，3200吨级“杨万春”号驱逐舰等6艘舰艇，以及P-3C海上巡逻机、F-15K战斗机、UH-60“黑鹰”直升机等7架战机都将参演，演习规模与去年相近。此次演习将与第一舰队机动演习联动实施。驻扎在庆尚北道浦项市的海军陆战队旗下机动部队将登陆该岛，针对假设外部势力试图强占该岛的情况而进行演习。
同时，另据日本共同社和NHK电视台报道，日本外务省日前对韩军计划实施守岛演习提出抗议。报道称，日本政府通过外交渠道要求韩国停止在该岛上的军演，日本认为该岛属日，尽管其实际上处于韩国控制下。共同社援引日本政府的声明称："鉴于我国对竹岛（韩国称“独岛”）主权的立场，日本是完全不能接受的。该举措十分令人遗憾。"俄罗斯卫星通讯社18日报道称，日本对该岛提出索求，其建议首尔将领土争端问题提交国际法院审议。尽管如此，韩国认为，对于该岛管辖不存在争议，因为其在历史上、地理上和法律上都是韩国领土。自1986年以来，韩国每年两次在该岛附近举行军事演习。每年上半年、下半年各实施一次。每次进行防御演习时，日本都通过外交途径提出强烈抗议。
                    （原标题：特朗普律师：谁调查总统"通俄" 谁就要接受调查）
                特朗普和朱利安尼（左）美国总统特朗普的律师朱利安尼要求特别检察官穆勒的“通俄门”调查行动也接受调查，宣称这场调查行动，打从一开始由联邦调查局（FBI）前局长科米主政时就已立不住脚。据CNN报道，前纽约市长朱利安尼在其节目“美国国情”中称：“特朗普政府是如何被调查的，我们要穆勒（Robert Mueller）调查行动也照样接受调查。”他还对哥伦比亚广播公司（CBS）说：“现在迫切需要找人来调查这群调查人员。”朱利安尼在CNN节目中宣称，穆勒调查行动从一开始就立不住脚，都是因为科米。他说：“我认为穆勒调查行动应受调查，不必然是因为穆勒本人，而是因为这项行动的起源。这项行动演变到现在，几乎成了非法且不合道德的调查。”推文截图
特朗普也在推特上炮轰“通俄门”调查完全是一场骗局，称自己遭到了“双重标准”的对待，抱怨其2016年大选的对手希拉里就无此遭遇。此前美国《纽约时报》援引朱利安尼的话称：“特别检察官计划在9月1日前结束针对特朗普总统是否妨碍‘通俄门’调查的过程。”他还指出，如果调查拖延，可能会对今年11月的中期选举投票产生影响。
                    （原标题：美国南部非法移民躲避追捕酿车祸５人身亡）
                新华社休斯敦6月17日电 一辆载有非法移民的客车17日在美国得克萨斯州南部邻近墨西哥边境一小镇因躲避追捕酿成车祸，造成5人身亡。车祸发生在休斯敦西南约480公里的地方，距美墨边境城市拉雷多约150公里。当地警方在当天举行的记者会上说，10多名非法移民乘坐一辆运动型多用途汽车因躲避追捕造成车祸，4人当场丧生，另有一人在医院不治身亡。警方说，包括司机车内共有14人，其中两人是美国公民。司机已被拘捕。美国司法部以危害国家安全为由，于今年4月宣布对非法入境者实施“零容忍”政策，负责边防安全和边境执法的美国国土安全部将非法越境视为犯罪行为。

                    （原标题：大阪华人亲历6.1级地震：震感强烈 “害怕得说话声音都在颤抖”）
                据新华社报道，日本气象厅消息，当地时间18日上午7时58分（北京时间6时58分），日本大阪府发生6.1级地震。据日媒报道，地震至少造成3人死亡，51人受伤。本次地震震中位于大阪府北部，东经135.6度，北纬34.8度，震源深度约13公里。大阪、京都等地区有强烈震感。目前没有海啸预警发生，但受此影响，据西日本铁路公司的消息，地震发生后新干线和普通列车全部停运。大阪及邻近兵库县共17万户停电。日本核设施监管人员表示，地震未对该地区内的核反应设施造成影响。本次地震大阪府、京都府、滋贺县、兵库县、奈良县均有强烈震动。关西多个地区都感受到强烈摇晃，有建筑物摇晃超过30秒，还有车站内的显示牌塌下。新干线神户线发出地震警戒信号，列车停驶。据日媒报道，大阪府、京都府、兵库县等地有关部门已陆续收到有民众死伤的报告。截至目前，地震造成大阪府2名男子和一名女童死亡。日本NHK新闻报道称，一名9岁的女童和其中一名男子在不同的地区被坍塌的墙体击中，而另一名男子则被倒塌的书架砸中身亡。地震过后有水管爆裂。大阪府北部高槻市有建筑物起火。邻近的吹田市有民宅的家具在地震中倒下，杂物散满一地。关西电力表示，福井县敦贺市的敦贺核电厂暂时没有异样。NHK的报道说，地震发生后，由于停电，东海道新干线新大阪与名古屋之间的列车已经停驶。关西国际机场和大阪机场的所有客机的起降也一度被停止，机场工作人员正在检查跑道的受损情况。大阪城间铁路和地铁也处于停驶状态。地震发生后，记者第一时间联系了位于日本大阪的《关西华文时报》总编辑丛中笑先生。他告诉记者，大阪市内能感觉到震感，地震造成了部分地区停电，地铁停运，导致了正值上班高峰期的人们在外等待。电视上也不断播放着关于地震情况的报道。丛先生告诉记者，这可能是大阪近年来比较严重的地震。其中该报一位编辑表示，这是她来日本8年来首次在大阪市内遇到这么强烈的地震。她说“我们第一时间躲在了桌子底下，由于持续时间比较长，摇晃比较厉害，我害怕得说话声音都在颤抖。”她描述说。丛中笑表示，此前两天日本其他地区也发生过地震。他提醒说，为了本人和家人的安全，在大阪的中国游客应注意安全。最近最好不要到大阪旅游。据日本新闻网报道，日本气象厅地震与海啸监测课课长松森举行记者招待会表示，灾区必须注意余震的发生。他表示，按照正常的情况，在两三天之内还会发生同等规模的余震。此次地震后当地还发生了多次余震。气象厅呼吁民众注意人身安全，避免前往危险场所，警惕房屋倒塌及自然灾害的风险，并呼吁人们在今后一周左右继续留意类似规模的地震。最近几天，日本各地接连发生4级以上地震，引起民众的担忧。当地时间周日，位于东京被捕的群马县发生4.6级地震。而周六千叶县发生了4.5级地震。
据报道，此次地震的震感强烈，按照日本采用的地震度量方式，大阪府地区的震度为“6弱”，这一震度仅次为最高的“7”和次高的“6强”。地震发生后，政府已在首相官邸成立危机管理中心联络室。日本首相安倍晋三说，政府将遵从“生命第一”的基本方针全力应对问题，在迅速掌握具体受灾情况的基础上全力救助受灾民众。菅义伟表示，地震发生后5分钟，首相安倍晋三就向首相官邸发出了紧急指示，要求迅速搜集灾区灾情，并联络自卫队做好救灾准备。要关注有无海啸发生的情况。菅义伟说，首相办公室已经就大阪地震设立应急小组，正在收集灾区的情况。
                    （原标题：大阪强震已致3死200余伤 或有更大规模余震）
                日本大阪周一（18日）早上发生6.1级的浅层地震，暂未发出海啸警报。目前已有综合多家日媒报道，日本气象厅表示，地震震源位于大阪府茨木市东南方，震源深度为10公里，属极浅层地震。气象厅其后把地震强度调整为6.1级，并将震源的深度由10公里调整为13公里。大阪府、京都府、滋贺县、兵库县、奈良县等近畿地区均有强烈震动。中国地震台网援引日本气象厅消息称，此次地震发生于当地时间早上7时58分左右，大阪府北部高槻市有建筑物起火，一名9岁女童在上学途中不幸被倒塌的泳池围墙压中身亡，另有一名10岁男童受伤。东淀川区一名80岁老翁被倒塌的房屋压死，茨木市一名84岁老翁遭家中书架压中不治。吹田市有民宅的家具在地震中倒下，杂物散满一地。有建筑物摇晃超过30秒，车站内的显示牌塌下，目前已有3人死亡及逾200人受伤。大阪及邻近兵库县共17万户停电，新干线神户线发出地震警戒信号，列车一度停驶。
从网上图片可见，地震过后有水管爆裂，多家古建筑物起火冒出白烟。关西电力表示，福井县敦贺市的敦贺核电厂暂时没有异样。日本首相安倍晋三表示，首要之务是要拯救民众的性命，他下令官员要快速搜集损毁情况，不遗余力搜救及向民众提供适当的信息。内阁官房长官菅义伟称，地震并无造成重大灾害。首相官邸已经成立了紧急联络室，正在收集灾区的情况，并联络自卫队做好救灾准备。中国驻大阪总领事馆也发出领事提醒，告知领区内中国公民注意安全，密切关注电视、广播、手机等发布的地震警报，采取必要的安全防范措施。如遇紧急情况，请立即拨打当地“119”急救电话求助，或联系总领馆24小时应急电话090-6673-6659。
                    （原标题：特朗普多条推特谈朝鲜问题，称中止美韩军演是“我的建议”）
                当地时间6月17日，美国总统特朗普在推特了发布了多条有关朝鲜问题的推文，就中止美韩联合军事演习一事，特朗普在推特上称这是“我的建议”，认为其向朝鲜让步的批评不着边际。他还希望通过最快将于本周启动的美朝高官磋商，尽快为无核化铺平道路。特朗普的推文重申了一贯的主张，指出军演“非常昂贵，会对真诚的谈判产生不良影响，而且相当挑衅”。另一方面，他也警告称：“（和朝鲜）谈判决裂的话，可以立即启动（演习）。”在谈及12日的首脑会谈时，特朗普宣称：“与朝鲜的无核化协议在整个亚洲受到称赞和祝福。他们非常高兴。”他批评道：“在我们国家，一些人宁愿看到历史性的协议失败，也不愿意特朗普取得胜利，即使这可能会挽救许多人的生命。”在谈到被批评在会谈中给与了朝鲜最高领导人金正恩巨大的成果，特朗普在推文中指出：“多条假新闻同时这样主张很可笑。”他还指出目前已经实现了3名被关押美国人回国和朝鲜战争战殁美军士兵的遗骨归还两项成果。
另据路透社16日报道，在6月15日的一次位于白宫北草坪的即兴记者会上，特朗普在接受《福克斯新闻》专访时被问到来临的父亲节（17日）有什么计划时，表示“我其实准备打电话到朝鲜”。特朗普称，他给了金正恩一个电话号码，以便两人直接联络。 他说：“如果他有任何困难，可以给我打电话，我也可以给他打电话。” 如果两人通电话，将是6月12日的特金会后两位领导人首次通话。此前，美韩一直解释称联合演习并非是对朝鲜施加军事压力，因此，对于特朗普称演习“相当挑衅”并表示将中止的做法，美国和韩国内部也有人批评“不必要的让步将削弱美韩同盟”。?与此同时，日本共同社此前也报道，这引发了日本政府对美日同盟以及自身安全的担忧。6月12日，特朗普与金正恩在新加坡圣淘沙上的嘉佩乐酒店进行了“世纪会晤”，这也是美朝两国之间的第一次首脑会谈，双方签署了联合声明文件，一致同意致力于朝鲜半岛的无核化。
                    （原标题：特朗普多条推特谈朝鲜问题，称中止美韩军演是“我的建议”）
                当地时间6月17日，美国总统特朗普在推特了发布了多条有关朝鲜问题的推文，就中止美韩联合军事演习一事，特朗普在推特上称这是“我的建议”，认为其向朝鲜让步的批评不着边际。他还希望通过最快将于本周启动的美朝高官磋商，尽快为无核化铺平道路。特朗普的推文重申了一贯的主张，指出军演“非常昂贵，会对真诚的谈判产生不良影响，而且相当挑衅”。另一方面，他也警告称：“（和朝鲜）谈判决裂的话，可以立即启动（演习）。”在谈及12日的首脑会谈时，特朗普宣称：“与朝鲜的无核化协议在整个亚洲受到称赞和祝福。他们非常高兴。”他批评道：“在我们国家，一些人宁愿看到历史性的协议失败，也不愿意特朗普取得胜利，即使这可能会挽救许多人的生命。”在谈到被批评在会谈中给与了朝鲜最高领导人金正恩巨大的成果，特朗普在推文中指出：“多条假新闻同时这样主张很可笑。”他还指出目前已经实现了3名被关押美国人回国和朝鲜战争战殁美军士兵的遗骨归还两项成果。另据路透社16日报道，在6月15日的一次位于白宫北草坪的即兴记者会上，特朗普在接受《福克斯新闻》专访时被问到来临的父亲节（17日）有什么计划时，表示“我其实准备打电话到朝鲜”。特朗普称，他给了金正恩一个电话号码，以便两人直接联络。 他说：“如果他有任何困难，可以给我打电话，我也可以给他打电话。” 如果两人通电话，将是6月12日的特金会后两位领导人首次通话。此前，美韩一直解释称联合演习并非是对朝鲜施加军事压力，因此，对于特朗普称演习“相当挑衅”并表示将中止的做法，美国和韩国内部也有人批评“不必要的让步将削弱美韩同盟”。与此同时，日本共同社此前也报道，这引发了日本政府对美日同盟以及自身安全的担忧。6月12日，特朗普与金正恩在新加坡圣淘沙上的嘉佩乐酒店进行了“世纪会晤”，这也是美朝两国之间的第一次首脑会谈，双方签署了联合声明文件，一致同意致力于朝鲜半岛的无核化。
                    （原标题：哥伦比亚新总统或将寻求修改前政府与“哥武”达成的和平协议）
                当地时间2018年6月17日，哥伦比亚波哥大，总统候选人伊万·杜克与支持者庆祝胜利。视觉中国 图上周日，哥伦比亚民主中心党候选人伊万·杜克击败左翼候选人古斯塔沃·彼得罗，在总统选举第二轮投票中获胜，当选为新一任哥伦比亚总统。然而，随着他的当选，人们担忧他的上台或将修改哥伦比亚政府此前与最大反政府武装的“哥伦比亚革命武装力量”（“哥武”）在2016年签署的和平协议——这一和平协议被称为是实现哥伦比亚国内和平的里程碑。据路透社6月18日报道，凭着99.9％的投票站点数，杜克以54.0％的选票轻松赢得大选，而承诺改革哥伦比亚经济模式的彼得罗则获得41.8％的选票。这次大选也是自2016年哥伦比亚政府与“哥武”达成和平协议之后，哥伦比亚举行的第一场总统选举。据新华社此前报道，自上世纪60年代以来，“哥武”与政府军的武装冲突造成逾22万人死亡、数百万人流离失所。 “哥武”于2016年与现政府签署和平协议，并于2017年解除武装，结束长达半个世纪的武装冲突。哥境内现存的最大反政府武装“哥伦比亚民族解放军”也已宣布在此次大选投票期间单方面停火。路透社报道称，作为深受强硬派前总统阿尔瓦罗·乌里韦·贝莱斯影响的人，今年41岁的杜克希望修改这一项他认为过于宽容的协议，同时保持哥伦比亚的经济政策不变。相比之下，彼得罗则承诺接管政治精英，重新分配土地给穷人，并逐渐消除哥伦比亚对石油和煤炭的需求，转而使用更多太阳能等能源，并寻求与“哥武”的和谈。“我们的希望来临了，现在我们政府将会更加尊重私人企业，更多的工作机会将会出现，我们国家可以像一个正常国家那样前行了。”杜克的支持者，今年51岁的 Carlos Cortes在大选后表示道。但是，即将在8月份就任的杜克或许将面临重大的挑战。哥伦比亚国内的经济仍然疲软; 贩毒团伙也进入了曾经受“哥武”控制的地区；与此同时，超过50万委内瑞拉移民进入了哥伦比亚寻求生活。如果他计划修改和平协议以对“哥武”的战争行为采取更严厉的惩罚，这将在哥伦比亚的国会和宪法法院面临相当大的反对，尽管杜克承诺强化国内经济、减少营业税，支持石油和煤炭出口，以及帮助发展制造业，从而吸引更多投资者。
但在这场大选中，值得注意的是，彼得罗虽然败选，但是其支持率并不低。路透社此前报道，在第一轮投票中，杜克以39.1%的支持率领先，彼得罗则以25.1%的支持率居于第二，这也是哥伦比亚历史上首次有左翼候选人进入了总统选举的第二轮投票。尽管几十年来，由于右派承诺实行强有力的安全政策，分裂的哥伦比亚的左派分裂并没有接近赢得总统职位的机会，也很难掌握对国会的控制权。然而，与“哥武”在2016年达成协议后，将近5000万选民的支持倾向发生了转移。按照这样的趋势，彼得罗或许将在2022年之后，再次获得新的机会。
                    （原标题：被群嘲的C罗半身像刚被换走，就被网友要求换回，原因？）
                【环球网报道】还记得它吗？2017年3月，C罗家乡的马德拉岛国际机场举行更名仪式，当地雕塑家桑托斯花费三周为C罗制作了半身铜像。当全场揭开C罗铜像的遮布时，因为铜像表情古怪，而且与C罗不太像，C罗本人都忍不住尴尬地笑出了声。当时，这座雕像可谓受尽群嘲。网友们称这座眼神夸张、嘴角上扬、微笑不羁的雕塑和C罗本人毫不相似，简直就像是儿童艺术节目《艺术创想》里的泥人，甚至有脱口秀主持人称：“虽然他是一个足球运动员，但你也不必用脚来制作这个雕塑吧。”此事也在网络上引起了网友们热烈的讨论，甚至还有不少网友进行了P图。时隔一年多，这款广为诟病的半身像有了后续!6月17日，《每日邮报》援引西班牙新闻报道称，这座半身像在上星期五(15日)即C罗纳尔多在世界杯对阵西班牙当天被换走。马德拉机场发言人证实，他们换了一个看起来更像C罗的雕塑。然而，没想到的是!C罗一打十一战平西班牙后，网友们竟又要求换回原雕塑。他们发现：更有网友配文称：当C罗看梅西的点球(不免露出如此般笑容)。不是C罗球迷狂，这表现确实值得吹!
西班牙：我们有世界上最好的球队!葡萄牙：我们有C罗!
                    （原标题：明天起，游戏成瘾被WHO正式列入精神疾病，有这些症状）
                【环球网报道】世界卫生组织(WHO)今年初决定将游戏成瘾列入精神疾病，相关规定将自19日起生效，WHO将通知世界各国政府，将游戏成瘾纳入医疗体系。
台媒6月18日报道称，WHO在今年初宣布，该组织将在今年发布的第11版《国际疾病分类》(ICD-11)中，加入“游戏成瘾”(gaming disorder)，并列为精神疾病。WHO表示，游戏成瘾的症状包括：无法控制地打电玩(频率、强度、打电玩的长度都要纳入考量)、越来越经常将电玩置于其他生活兴趣之前，即使有负面后果也持续或增加打电玩的时间。WHO称，相关行为要持续至少12个月才能确诊，但也表明，如果症状严重，确诊前的观察期也可缩短。报道称，部分国家此前已承认游戏成瘾是重大的公共卫生议题，许多国家都有治疗游戏成瘾的戒瘾机构。
                    （原标题：美国对叙利亚政府军阵地发起攻击？五角大楼否认：我们没有）
                【环球网快讯】以美国为首的国际联军空军被曝对叙政府军在代尔祖尔省的叙政府军阵地实施了打击，对此，五角大楼进行了否认。俄罗斯卫星通讯社6月18日报道，五角大楼发言人艾德里安兰金-加洛韦(AdrianRankine-Galloway)对卫星通讯社称："这不是美国或联军发起的打击。"此前叙利亚阿拉伯通讯社(SANA)报道，以美国为首的国际联军空军对叙政府军在代尔祖尔省的阵地实施了打击，有人员伤亡。
                    （原标题：快讯！危地马拉发生5.6级地震）
                危地马拉南部地区发生5.6级地震。(图片来源：美国地质勘探局网站截图)中新网6月18日电 据美国地质勘探局网站消息，北京时间6月18日10时32分左右，危地马拉南部地区发生5.6级地震，震源深度99.7公里。
